const Xcardinfo = [
    {
        职业: '妖',
        稀有度: '铜',
        费用: 0,
        攻击: 1,
        生命: 1,
        imgSrc: '1.png',
    },
    {
        职业: '妖',
        稀有度: '铜',
        费用: 1,
        攻击: 1,
        生命: 1,
        imgSrc: '2.png', // 填写图片路径
    },
    {
        职业: '妖',
        稀有度: '银',
        费用: 2,
        攻击: 1,
        生命: 1,
        imgSrc: '3.png', // 填写图片路径
    },
    {
        职业: '妖',
        稀有度: '银',
        费用: 4,
        攻击: 4,
        生命: 1,
        imgSrc: '4.png', // 填写图片路径
    },
    {
        职业: '妖',
        稀有度: '金',
        费用: 3,
        攻击: 2,
        生命: 1,
        imgSrc: '5.png', // 填写图片路径
    },
    {
        职业: '妖',
        稀有度: '金',
        费用: 0,
        攻击: 1,
        生命: 1,
        imgSrc: '6.png', // 填写图片路径
    },
    {
        职业: '妖',
        稀有度: '虹',
        费用: 3,
        攻击: 2,
        生命: 3,
        imgSrc: '7.png', // 填写图片路径
    },
    {
        职业: '妖',
        稀有度: '虹',
        费用: 3,
        攻击: 3,
        生命: 2,
        imgSrc: '8.png', // 填写图片路径
    },
    {
        职业: '妖',
        稀有度: '虹',
        费用: 4,
        攻击: 4,
        生命: 4,
        imgSrc: '9.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '铜',
        费用: 1,
        攻击: 1,
        生命: 1,
        imgSrc: '101.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '铜',
        费用: 1,
        攻击: 2,
        生命: 2,
        imgSrc: '102.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '铜',
        费用: 3,
        攻击: 2,
        生命: 3,
        imgSrc: '103.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '银',
        费用: 1,
        攻击: 4,
        生命: 4,
        imgSrc: '104.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '金',
        费用: 0,
        攻击: 2,
        生命: 2,
        imgSrc: '105.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '金',
        费用: 2,
        攻击: 1,
        生命: 2,
        imgSrc: '106.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '金',
        费用: 4,
        攻击: 3,
        生命: 3,
        imgSrc: '107.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '虹',
        费用: 4,
        攻击: 4,
        生命: 2,
        imgSrc: '108.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '虹',
        费用: 7,
        攻击: 8,
        生命: 16,
        imgSrc: '109.png', // 填写图片路径
    },
    {
        职业: '皇',
        稀有度: '虹',
        费用: 8,
        攻击: 6,
        生命: 6,
        imgSrc: '110.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '铜',
        费用: 1,
        攻击: 0,
        生命: 2,
        imgSrc: '201.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '铜',
        费用: 2,
        攻击: 1,
        生命: 3,
        imgSrc: '202.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '铜',
        费用: 3,
        攻击: 5,
        生命: 5,
        imgSrc: '203.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '银',
        费用: 6,
        攻击: 5,
        生命: 5,
        imgSrc: '204.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '银',
        费用: 6,
        攻击: 4,
        生命: 4,
        imgSrc: '205.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '金',
        费用: 7,
        攻击: 1,
        生命: 1,
        imgSrc: '206.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '金',
        费用: 7,
        攻击: 4,
        生命: 6,
        imgSrc: '207.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '金',
        费用: 2,
        攻击: 5,
        生命: 5,
        imgSrc: '208.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '虹',
        费用: 4,
        攻击: 4,
        生命: 5,
        imgSrc: '209.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '虹',
        费用: 7,
        攻击: 5,
        生命: 5,
        imgSrc: '210.png', // 填写图片路径
    },
    {
        职业: '法',
        稀有度: '虹',
        费用: 10,
        攻击: 10,
        生命: 10,
        imgSrc: '211.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '铜',
        费用: 3,
        攻击: 1,
        生命: 1,
        imgSrc: '301.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '铜',
        费用: 2,
        攻击: 2,
        生命: 2,
        imgSrc: '302.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '铜',
        费用: 6,
        攻击: 5,
        生命: 5,
        imgSrc: '303.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '铜',
        费用: 5,
        攻击: 5,
        生命: 5,
        imgSrc: '304.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '银',
        费用: 7,
        攻击: 5,
        生命: 7,
        imgSrc: '305.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '银',
        费用: 7,
        攻击: 6,
        生命: 2,
        imgSrc: '306.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '金',
        费用: 2,
        攻击: 1,
        生命: 3,
        imgSrc: '307.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '金',
        费用: 4,
        攻击: 3,
        生命: 3,
        imgSrc: '308.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '虹',
        费用: 0,
        攻击: 1,
        生命: 1,
        imgSrc: '309.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '虹',
        费用: 2,
        攻击: 4,
        生命: 3,
        imgSrc: '310.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '虹',
        费用: 2,
        攻击: 2,
        生命: 1,
        imgSrc: '311.png', // 填写图片路径
    },
    {
        职业: '龙',
        稀有度: '虹',
        费用: 6,
        攻击: 6,
        生命: 6,
        imgSrc: '312.png', // 填写图片路径
    },
];
