let extraSim = [
  [100011010], //哥布林
  [100111010,125131010], //水之妖精 绿水妖精
  [100211010,125231010], //迅捷的剑士 神速的迅捷剑士
  [100011020,109041020,128021010], //剑斗士 传奇剑斗士 青春物语·剑斗士与骷髅士兵
  [900511010,128021010], //骷髅士兵 青春物语·剑斗士与骷髅士兵
  [100311010,107321010,112334010,126333010], //新星魔术师·萨米 笑眯眯的奇术师·萨米 1、2、Magic！ 奇术箱
  [100611010,113621010], //梦魔 破灭欲想·梦魔
  [100811070,129811020], //魔铁狂狮 机关雄狮
  [100811030,121811030], //机偶骑士 迷你战车
  [100011040,113011020], //歌利亚 重装歌利亚
  [100211060,114214010], //女忍者学徒 分身之术
  [100211050,103214020], // 忍者大师 忍者艺术
  [100111030], // 巨狼
  [100111050,128124010] // 树精 粗枝藤鞭
  [100611050,120624010,704611010], //恶魔突击 暗魔女将 暗魔女将·艾瑟菈
  [100721020,119724010], //持矛锤的僧侣 净化的矛锤
  [100221020,125231030],//睿智指挥官 战术指挥官
  [101111010,113131030,129131030], //精灵女孩·小梅 活泼的精灵·小梅 新芽之风·小梅
  [101111020,113111010], //妖精勇者 不屈的妖精勇者
  [101211120,125221010], //斥候军团兵 英勇的斥候军团兵
  [101611040,113611030], //影魔 蠢动的恶鬼
  [101621060,116614010,125631020], //诅咒魔剑的吸血鬼 诅咒魔剑的一闪 魔刃吸血鬼
  [101011010,111031020,121011020], //牛头人 巨铠牛头人 迷宫牛头人
  [101021010,107031010,122031020], //叮咚天使 闪耀之钟·叮咚天使 导引之钟·叮咚天使
  [101131020,113131010,125134010], //破魔虫 豪风破魔虫 豪风袭击
  [101221080,104222010,125231020], //鲁米那斯骑士 鲁米那斯骑士团旗纹 骁战的鲁米那斯骑士
  [101311010,124324010], //企鹅魔法师 愿望的实现
  [101411060,128414010], //沙暴龙 沙尘风暴
  [101411110,125434010], //火焰蜥蜴 蜥蜴的吐息
  [101431010,113431010], //龙人织术师 聪慧的龙人织术师
  [101511110,113511030], //小木乃伊 伟大的小木乃伊
  [101611010,107631010], //莉莉姆  迷人魅魔·莉莉姆
  [101711010,113711010], //兔耳治愈师  温情的兔耳治愈师
  [101111050,107111010], //弓箭手 百炼的弓箭手
  [101121030,125131020], //塔姆林 妖精的骑士·塔姆林
  [101211060,113221010], //剑术教官 绚丽的剑术教官
  [101221070,117214010], //任性的公主 任性的差遣
  [101411030,107431010,113441030,714441030,900441060], //龙骑士·艾拉 龙剑少女·艾拉 羁绊龙剑士·艾拉 羁绊龙剑士·艾拉  羁绊之霸龙
  [101411100,113411030], //大鹏鸟 雄伟的大鹏鸟
  [101421030,125431020], //天龙之女·艾琪卡 红炎龙爪·艾琪卡
  [101631020,111641030,120641010,716641010], //恶魔司令·萝拉 狂暴司令·萝拉 赤红战争·萝拉 赤红战争·萝拉
  [101721020,109724010,125731010], // 圣之光稜牧师 圣之光稜杖击 天召的圣之光稜牧师
  [101031010,113031010], //乌尔德 再临的女神·乌尔德
  [101032010,113541010], //冥府之路 冥界之神·黑帝斯
  [101121080,113121010], //魔法精灵公主 清泉的魔法精灵公主
  [101231050,109241020], //无惧的先锋·雷瑟姆  高洁的骑士·雷瑟姆
  [101321070,125334010], //符文之剑召唤师 剑雨
  [101421040,125431010], //利维坦 激昂的利维坦
  [101641020,117641020], //灵魂商人 深渊之契·达尔霍德
  [101021040,107021020], //哥布林巨魔骑士 哥布林山岭巨兽骑士
  [101031020,117041020], //风神 天霸风神·斐兰
  [101132010,127134010], //提泰妮娅的妖精乡 朝向未来的指引
  [102211060,117224010], //幻象守卫者 坚盾战阵
  [900211070,117224010], //战盾卫士 坚盾战阵
  [900211060,117224010], //神盾卫士 坚盾战阵
  [101241020,112224010,125241020,719241010], //皇家剑士·奥蕾莉亚 白刃剑舞 荣光剑士·奥蕾莉亚 荣光剑士·奥蕾莉亚
  [101232010,107241020], //骑士王的威望 骑士王·亚瑟
  [101421050,118414010], //雷霆之贝西摩斯 雷霆咆哮
  [101541010,110541010,125541020,129541010,701541010,704541010,717531010], //凯尔贝洛斯 冥界守卫犬·凯尔贝洛斯 冥焰地狱犬·凯尔贝洛斯 冥境咆哮犬·凯尔贝洛斯 凯尔贝洛斯 凯尔贝洛斯 冥河的流葬·凯伦
  [900544010,900541040], //米米 守卫犬的右腕·米米
  [900544020,900541050], //可可 守卫犬的左腕·可可
  [101641030,103634010,116641010], //魔兽支配者 嗜虐之夜 魔兽女帝·涅蕾雅
  [101031040,115041010], //雅典娜 埃癸斯之盾·雅典娜
  [101141010,107141010,112134010,120141010,129141010,704141010], //妖精公主 先导者妖精公主·阿丽雅 阿丽雅的旋风 身环瘴气的妖精公主·阿丽雅 身负使命的妖精公主·阿丽雅 先导者妖精公主·阿丽雅
  [101241010,111441020,701241010], // 海底都市霸主·乙姬 愤怒的龙帝·乙姬 海底都市霸主·乙姬
  [900241010,900441050], // 乙姬近卫队 龙帝的近卫兵
  [101241030,114241030,714241010], // 椿 妖刃之鬼·椿 妖刃之鬼·椿
  [101234020,113241010], // 亚尔丽妲的号令 海贼女王·亚尔丽妲
  [101321030,112341010], // 创造的魔女·玛姬纱 灭拳魔女·玛姬纱
  [101441020,112441010,120441010,125441020,129441010,701441010], // 黑龙骑士·法露特 天空的霸主·法露特 霸道君临者·法露特 黑翼霸主·法露特 黑苍之绊·法露特与米莉亚姆 黑龙骑士·法露特
  [108821010,120831010,900821010,900821020,129441010], //被赋生者·米莉亚姆 反逆之命·米莉亚姆 文静少女·米莉亚姆 淘气少女·米莉亚姆 黑苍之绊·法露特与米莉亚姆
  [101531040,125534010], //死亡暴君 死之龙的暴食
  [101631060,102624040,106641010,111341020,112641010,706641010,129624010,720624010], //梅杜莎 梅杜莎的魔眼 毒牙公主·梅杜莎 小甜心★梅杜莎 魔眼蛇神·梅杜莎 毒牙公主·梅杜莎 公主们的遨游 公主们的遨游
  [102631030,108641010,125641020,900641020,900641030,108634010,129624010,720624010], //吸血鬼公主·班比 暗夜公主·班比 赤血女王·班比 仁慈女王·班比 血色女王·班比 给仆从的礼物 公主们的遨游 公主们的遨游
  [101731020,113731020,126734010], //大主教·雷莉亚 调和的圣女·雷莉亚 均衡的天恩
  [101741020,704741010], //黑天月兔妖 黑天月兔妖·菈米娜
  [101734010,109734010], //忒弥斯的审判 忒弥斯的肃清
  [101041010,116041010], //加百列 神谕的大天使·加百列
  [101231040,113231020], //铁卫战将 荣耀的铁卫战将
  [101333010,125331010], //诺诺的秘密研究室 工房炼金术师·诺诺
  [101421070,118424010,122414010], //神龙 龙之赠言 龙之苏醒
  [101431060,126521030], //海德拉 腐尸海德拉
  [101041020,118041010,129014020], //路西法 虚无的堕天使·路西法 堕天使的加护
  [102041010,113041010,126041020,129014020], //黑暗天使·奥莉薇 暗之翼·奥莉薇 庭园追忆·奥莉薇与希尔薇娅 堕天使的加护
  [111841020,118841030,126041020], //断罪者·希尔薇娅 均衡之刃·希尔薇娅 庭园追忆·奥莉薇与希尔薇娅
  [101141030,111641020,900644010], //玫瑰皇后 鲜红的玫瑰皇后 鲜红的猛击
  [101341030,103334010,113341020], //大召唤师·伊拉斯莫斯 伊拉斯莫斯的秘密仪式 老练的大魔法师·伊拉斯莫斯
  [101441030,107441010], //吉尔尼特拉 龙之炎·吉尔尼特拉
  [101531050,109541020,125541030], // 不死斗士·莫迪凯 永远的决斗者·莫迪凯 永劫的决斗·莫迪凯
  [101741030,107741010,701741010,125741020,129741020], // 圣女贞德 希望引导者·圣女贞德 圣女贞德 救赎的圣女·贞德 神谕的启程·贞德
  [104741010,120741010,716741010], // 黑暗贞德 绝望的圣女·贞德 绝望的救赎·贞德
  [101431050,123441020], // 宝石龙 繁荣的宝石龙
  [101441010,111541020,129441020,116424010,129434010], // 法夫纳 尸龙·法夫纳 邪智之龙·法夫纳 蛇龙之契 狱火陨坠
  [101631050,113641010], //妖艳的吸血鬼 绚烂的妖艳吸血鬼
  [101041030,111041010,103024010,118034010,900044040,900044050,900044060,900044070], // 撒旦 冰狱之王·撒旦 冰狱的呼唤 冰狱的显现 撒旦的凝视 撒旦的波动 天握 地坏
  [112721010,118034010], //异端女修士·梅鲁柯特 冰狱的显现
  [101431020,113441010], //创世龙 天厄的创世龙
  [101741010,125741030,117733010], //白骨圣堂教主 俱灭之白骨圣堂教主 邪教神殿
  [101334020,103341010,116341010,704341010], //次元超越 次元魔女·桃乐丝 无尽巫师·桃乐丝 次元魔女·桃乐丝
  [102214040,103231020,116241030,129234010], //师长的教诲 白银骑士·艾蜜莉亚 白银的耀闪·艾蜜莉亚 黄昏与白银
  [104231020,104232010,112241010,128241010,129234010,900244010], //船团长·莉夏 炮击支援 苍空剑士·莉夏 校舍的黄昏·莉夏与奈诺 黄昏与白银 暮光之刃
  [900241050,128241010,900244010], //黄昏之刃·奈诺校舍的黄昏·莉夏与奈诺 暮光之刃
  [102021020,113021010], // 独角兽舞者·独角子 独角兽巫女·独角子
  [101141020,701141010] //远古精灵 远古精灵
  [102131030,110141030,711141010,129124010], // 精灵少女·莉莎 森之女王·莉莎 森之女王·莉莎 女王的厚意
  [102331010,105331020,113331020,125321010,129341010], // 年迈的魔法师·里维 伟大的魔法师·里维 睿智的魔法师·里维 遥不可及的睿智·里维 轮回的大魔法师·里维
  [102711010,113711030], //天界的忠犬 愤怒的天界忠犬
  [101733010,900711080], //咏唱：幻想白兔 梦境白兔
  [106741020,117733010], //邪教化身 邪教神殿
  [102723010,125733010], //咏唱：野兽公主的呼唤 咏唱：神圣的高唤
  [102231010,120241020], //白银圣骑士 曙光少女·赛拉
  [102311050,113321010], //幼年女巫·爱蜜儿 笑颜魔女·爱蜜儿
  [102611020,125621010], //迷你灵魔 欢舞的迷你灵魔
  [102732020,113741020], //耶菈的祈祷 清纯祈祷者·耶菈
  [102021030,105014010], //蛋蛋先生 蛋蛋大爆炸
  [102141010,110141020], //冰晶公主·蒂亚 冰晶皇族·蒂亚
  [102341010,111141020,129341020], //太阳巫女·帕梅拉 森之巫女·帕梅拉 灿烂巫女·帕梅拉
  [102521010,110531010,125531010,717531010], //凯伦 冥河引渡者·凯伦 冥河的流葬·凯伦 冥河的流葬·凯伦
  [102531010,108541010,127541030,112534010,900544040,900544030], //关德温 永劫欲求者·关德温 双魂的永恒·关德温 驭尸之道 刹那的剧毒 永恒的秘药
  [102721030,125731020], //光辉天使 指引的圣使
  [102131010,112141010], //精灵骑士·辛西亚 女王之剑·辛西亚
  [102131020,103134010,109141020], //神箭手·塞尔文 塞尔文的号令 弑神猎人·塞尔文
  [900131010,103134010], //翱翔的猎鹰 塞尔文的号令
  [102411050,117431020,121421020], //岛屿巨鲸 永恒巨鲸 岩石巨鲸
  [101121090,121111030], //魔法雄鹿 树角雄鹿
  [102541010,111541010], //苍蝇王 地狱君主·婕贝特
  [102731010,900733010], //辉夜姬 幻胧之月
  [102731030,109741020,116741030,128741030], //天空守护者·迦楼罗 烈风翼神·迦楼罗 乐园双翼·迦楼罗 拥翼光辉·迦楼罗
  [102431010,114441010,124424010], //尼普顿 苍海霸主·尼普顿 海神的威望
  [102041020,112041020,121041010,129041010], //奥丁 至高战神·奥丁 黄昏的神枪·奥丁 诸神黄昏之揭幕·奥丁
  [102631010,113631010], //阿撒塞勒 堕落的漆黑·阿撒塞勒
  [102743010,900743010,900743020,900743030,110741010,711741010], //封印的炽天使 觉醒的炽天使 复苏的炽天使 光耀的炽天使·勒碧丝 璀璨的炽天使·勒碧丝 璀璨的炽天使·勒碧丝
  [103111050,125121010], //猫人族少女 奋发的猫人族少女
  [103011060,113031020], //汉萨 圣鸟·汉萨
  [103021030,110031030], //圣弓天使·莉莉耶尔 神弓座天使·莉莉耶尔
  [103121030,110131030,129141030], //冰晶光芒·莉莉 水晶指挥家·莉莉 耀灿冰晶·莉莉
  [103221030,116221010], //骑士团副队长·格尔德 勇悍骑士·格尔德
  [103311030,125331020], // 马纳历亚巫术师·克雷格 马纳历亚咏唱者·克雷格
  [103431030,110441030,125441030,719441010], // 伊达政宗 暴龙·伊达政宗 独眼龙·伊达政宗 独眼龙·伊达政宗
  [125421030,719441010], //片仓小十郎 独眼龙·伊达政宗
  [103521030,125521020], //蹒跚的活尸 巡视的活尸
  [103611030,113641020,114234020], //雷维翁公爵·尤里乌斯 恶逆公爵·尤里乌斯 雷维翁的正义
  [103241010,113241020,120241010,114234020,129224010,703241010,704241010], //雷维翁剑士·阿尔贝尔 雷维翁英雄·阿尔贝尔 雷灭卿·阿尔贝尔 雷维翁的正义 雷维翁剑士·阿尔贝尔 雷维翁剑士·阿尔贝尔 雷迅卿的电光
  [103011030,125021010], //迷你哥布林法师 宏愿之迷你哥布林法师
  [103011050,125021020], //圣言天使 圣言大天使
  [103021040,109031020,114034010,129024010], //霸食帝·凯加 革命霸食帝·凯加 霸食帝的厨技 庆典的飨宴
  [900021010,114021010], //绝世大萝卜 极品大萝卜
  [103211060,126221020], // 盗贼 高雅的盗贼
  [103321040,112331020], //神秘探求者·克拉克 未知探求者·克拉克
  [103421020,113421010], //翼龙骑士·叶花 乘风者·叶花
  [103511050,125511010], //暗之从魔 深渊从魔
  [101541030,103534010], //普鲁托 冥府神的契约
  [103621020,125631010], //吸血贵公子·拜特 高贵的暗夜·拜特
  [103031020,109211020,125721010], //哥布林杀手·汀娜 华美公主·汀娜 圣心修女·汀娜
  [103221040,113221020,120231010], //雷维翁斥侯·杰诺 雷维翁猛者·杰诺 暴虐武人·杰诺
  [103611040,113631030], //宝光恶魔·摩里亚娜 暗影恶魔·摩里亚娜
  [103021020,110031010,125031020,129011010], //历战佣兵·菲娜 爆烈佣兵·菲娜 超可爱佣兵·菲娜 正义的V手势·菲娜
  [103031030,109221020,115621030,125721020,128041010], //哥布林屠杀者·路西乌斯 冷酷佣兵·路西乌斯 吸血鬼屠杀者·路西乌斯 神圣骑士·路西乌斯 传奇教师·路西乌斯
  [103121040,117131020], //精灵王子·莱昂内尔 森之暗念·莱昂内尔
  [103221020,111331020,129241010], //苍穹提督·莫妮卡 小可爱★莫妮卡 时空提督·莫妮卡
  [101541020,117534010], //骨骸王 强制轮回
  [103521020,118524010], //死灵暗杀者 死灵冲击
  [101331010,118334010], //远古炼金术师 未知的考究
  [103741010,113741010], //疯狂的魔神像 咏赞的狂魔像·壹米纳
  [108121010,120131010,129024010], //庆典的飨宴 时尚女王·奈尔香 危险时尚·奈尔香
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  []
]
