let cvloreData = [
  {
    "card_id": 900044080,
    "cv": "小野友树",
    "description": "与蓝色少女命运重叠，少年梦想前往碧空的尽头。<br>不挠之心聚集的缘分，将他拉往无尽的天际。",
    "evo_description": ""
  },
  {
    "card_id": 900044090,
    "cv": "金元寿子",
    "description": "与蓝色少女命运与共，少女将父亲话语转为冀望。<br>温暖之心缔结的羁绊，将她送往遥远的天际。",
    "evo_description": ""
  },
  {
    "card_id": 900044100,
    "cv": "中田让治",
    "description": "所谓「绝大」即唯我。<br>自身的意志正是伟大存在、此世界的神。<br>故唯独个体才有神的存在，伟大之神遍布世间。<br>凌驾万物之神，证明自身才是这世界唯一的神吧。",
    "evo_description": ""
  },
  {
    "card_id": 900044110,
    "cv": "浅川悠",
    "description": "所谓「涸绝」即饥饿。<br>对饥肠辘辘的人们而言，万象皆为甘露。<br>以爱恋饥饿，自我污染，啃噬污秽并贪求甘甜吧。<br>细嚼酸苦与甘美，尔后才可成壮丁。",
    "evo_description": ""
  },
  {
    "card_id": 900111020,
    "cv": "-",
    "description": "随着飒飒风声，<br>轻轻飘浮着又消失无踪，<br>彷彿森林的照明一般。<br>现在，还什麽都不是。",
    "evo_description": "随着飒飒风声，<br>轻轻被呼唤又飞向他处。<br>彷彿森林的愿望一般。<br>现在，还只是随风飘逸。"
  },
  {
    "card_id": 900131040,
    "cv": "-",
    "description": "喵──<br>（自由到底是什麽呢？我并不明白……<br>所以我才要去确认。就在这段天空的旅程中。）",
    "evo_description": "喵。<br>（我原本以为名字这种东西只是用来束缚猫的……<br>但其实意外地还不赖。）"
  },
  {
    "card_id": 110124010,
    "cv": "大冢芳忠",
    "description": "被泪水灼烧，被悲鸣撕裂。<br>在那无始无终的永恒之内，忍耐吧。",
    "evo_description": ""
  },
  {
    "card_id": 900134040,
    "cv": "优木かな",
    "description": "我也会站出来战斗的。<br>就算悲伤、痛苦，我也绝对不会放弃。<br>虽然是偶然到达的世界……<br>但是，我喜欢这个世界！",
    "evo_description": ""
  },
  {
    "card_id": 900134050,
    "cv": "种崎敦美",
    "description": "我是不是也该参战呢──<br>说真的虽然觉得很麻烦啦，不过，没关系。<br>因为我终于看见了啊。<br>希望──那是个很棒的东西对吧？",
    "evo_description": ""
  },
  {
    "card_id": 900144020,
    "cv": "田村ゆかり",
    "description": "就将那崇高的生命光辉，献给高洁的您吧。<br>――世界树",
    "evo_description": ""
  },
  {
    "card_id": 900144030,
    "cv": "田村ゆかり",
    "description": "要是你想玷污崇高的生命光辉――那我绝不会原谅。<br>――世界树",
    "evo_description": ""
  },
  {
    "card_id": 900144070,
    "cv": "保志总一朗",
    "description": "颠倒，欺骗，完全相反！<br>什麽是真实，什麽是谎言，都是由自己决定！<br>……被这样讲的时候可别相信喔？你要连我也怀疑！<br>世间一切都不过是琐事！有你的《自我满足》就好！",
    "evo_description": ""
  },
  {
    "card_id": 900144090,
    "cv": "优木かな",
    "description": "就算过去不一样，但现在我们并肩同行。<br>即使生存方式不同……<br>还是可以成为同伴并朝未来前进。<br>我将拉弓射出──乘着大家寄予我力量的箭矢！",
    "evo_description": ""
  },
  {
    "card_id": 900144120,
    "cv": "田村ゆかり",
    "description": "所谓创世的光辉，即为生命之光。<br>──世界树",
    "evo_description": ""
  },
  {
    "card_id": 900231030,
    "cv": "后藤邑子",
    "description": "遍布四处的陷阱，无所不在的监视之眼。<br>嗯？呜哇哇！？<br>我、我不小心踩到陷阱了被发现了！<br>又是个最糟糕的开始啊～！",
    "evo_description": "危机就是转机！应该就是转机没错！<br>我突然觉得头脑变得很灵活很灵活囉！<br>蒂伊老师！让您久等了！<br>从现在开始就让我来发挥真正的实力吧！"
  },
  {
    "card_id": 128234010,
    "cv": "石田彰",
    "description": "各位，请你们好好地看着吧……！<br>我要用自己的憧憬，全力进攻……！<br>──风祭 莲",
    "evo_description": ""
  },
  {
    "card_id": 900234020,
    "cv": "石冢运昇",
    "description": "我即为黑暗。<br>就算是月光，也照亮不了。",
    "evo_description": ""
  },
  {
    "card_id": 900234040,
    "cv": "石上静香",
    "description": "让我一起战斗吧。<br>沾满鲜血的过去无法改变。<br>即便回首过往，也没有意义。<br>儘管如此──也请相信勇往直前的价值！",
    "evo_description": ""
  },
  {
    "card_id": 900234050,
    "cv": "堀江由衣",
    "description": "我会选择战斗喔。<br>但是，我这个人不怎麽聪明……<br>……所以也无法说些太了不起的话。<br>不过，该战斗的时候我可是很清楚喔！",
    "evo_description": ""
  },
  {
    "card_id": 900234060,
    "cv": "置鲇龙太郎",
    "description": "我必须战斗。<br>过去我曾是个无知又愚蠢……且不知真相的王者。<br>但，我仍是这座森林的国王──是照亮森林的存在。<br>如今已无迷惘。起身踏上战场吧！",
    "evo_description": ""
  },
  {
    "card_id": 900244030,
    "cv": "茅野爱衣",
    "description": "没错，我深爱着恐惧。这有什麽不可以？<br>颤抖、害怕并伏倒在地，那便是我喜欢的模样。<br>来吧，献出恐惧。毫无保留地啜泣及发出悲鸣。<br>否则──就将你塞进箱子并且粉碎。",
    "evo_description": ""
  },
  {
    "card_id": 113242010,
    "cv": "-",
    "description": "王城终止战火。士兵斩断悲伤。",
    "evo_description": ""
  },
  {
    "card_id": 900242020,
    "cv": "石上静香",
    "description": "不论现在的剑还是过去的剑，都是属于我的一部分。<br>既然无法舍弃……那麽就用这两把剑开拓未来。<br>我将释放──这忌讳的剑术！",
    "evo_description": ""
  },
  {
    "card_id": 900334080,
    "cv": "佐仓薰",
    "description": "我会战斗的喔。<br>如果是凯尔的话，这种时候一定也不会逃避──<br>──我想，那孩子应该也会这麽做吧。<br>对我来说呢，这些就足以构成理由了。",
    "evo_description": ""
  },
  {
    "card_id": 900334090,
    "cv": "悠木碧",
    "description": "我要战斗。<br>谎言与虚假，全都卸下。<br>因此残留在我身躯上的……仅剩最真实的部分。<br>为了这最真实的部分，我就赌上自己的一切吧。",
    "evo_description": ""
  },
  {
    "card_id": 900344050,
    "cv": "石原夏织",
    "description": "「爱情什麽的──根本不存在。」<br>仅此一言，爱便从维露·阿摩尔之中被抹去。<br>只要没有奇迹发生，爱将永不重返这个街道。<br>──出自「维露·阿摩尔的传说」中篇 言灵之章",
    "evo_description": ""
  },
  {
    "card_id": 116322010,
    "cv": "-",
    "description": "榆之匙、拉莱雅的碧碗、纯银的椅子……<br>若不晓得会发生什麽事，任何准备都不会是多余的。",
    "evo_description": ""
  },
  {
    "card_id": 127431020,
    "cv": "-",
    "description": "为理解凡间，某段期间的我变成一隻彩色的螃蟹。<br>我被进献于龙王宫的鱼池，在那看见了无尽的私欲。<br>五欲缭绕的酒池肉林，人的欲望比野兽更加猥贱。<br>──出自禁牙的轮回 前篇",
    "evo_description": "袭击龙王宫的是，身覆龙鳞的盗贼团。<br>于欲望吞噬私欲的地狱景象中，有两名女性龙人。<br>她们犹如互相分享喜悦般地，将我的身体分为两半。<br>──出自禁牙的轮回 后篇"
  },
  {
    "card_id": 900441120,
    "cv": "-",
    "description": "在童话公主的房间里，<br>龙果然是不可或缺的呢。<br>──龙之魔女·莉莉尤姆",
    "evo_description": "这是我的龙。<br>我想，今后牠一定能成为妳的玩伴吧。<br>──龙之魔女·莉莉尤姆"
  },
  {
    "card_id": 900434050,
    "cv": "杉田智和",
    "description": "我会战斗的。<br>这双手犯下的罪孽极深，该接受的报应永无止尽。<br>意志受挫心志受创。但是，我正伫立于此──<br>皆是因为大家的帮助。因此，我想回报各位的恩情！",
    "evo_description": ""
  },
  {
    "card_id": 900434060,
    "cv": "鸟海浩辅",
    "description": "我就参战一次吧。<br>没什麽，心血来潮罢了，除此之外没有其他理由。<br>我的身体乃是玷污森林的猛毒、潜藏于森林的影子。<br>──这座森林有一个邪恶便足矣。",
    "evo_description": ""
  },
  {
    "card_id": 900444050,
    "cv": "田所あずさ",
    "description": "所谓「烈绝」即侮蔑。<br>若不想被轻蔑，那就猛烈地浴火燃烧吧。<br>如此一来，唯有与我并驾齐驱的强者才有价值。<br>以同样的火势相互竞争吧，否则将被侮蔑吞没。",
    "evo_description": ""
  },
  {
    "card_id": 900422010,
    "cv": "-",
    "description": "我的确还很弱。一定比你还弱。<br>但是我有可能性！所以！现在我要在这里！<br>展现我的可能性！现身吧！龙武装甲……！<br>──天龙 光翔",
    "evo_description": ""
  },
  {
    "card_id": 900521030,
    "cv": "-",
    "description": "因不发一语而被视为怪物，<br>那无法以言语形容的模样也与怪物无异。<br>但牠的双眼深处，彷彿带有一丝哀戚。",
    "evo_description": "其耸立之姿实为怪物，<br>那令人丧胆的模样也与怪物无异。<br>但牠发出的鸣声，却显得格外悲悽。"
  },
  {
    "card_id": 900524010,
    "cv": "野水伊织",
    "description": "如果你不肯杀了我，我就让你变得想杀了我吧！<br>――怪物少女·芙兰",
    "evo_description": ""
  },
  {
    "card_id": 900534040,
    "cv": "小仓唯",
    "description": "露娜会战斗喔。<br>因为，露娜已经不想再哭了。<br>也不希望看到任何人哭了。<br>……如果要做出很过分的事，露娜是不会输的。",
    "evo_description": ""
  },
  {
    "card_id": 900534050,
    "cv": "水濑いのり",
    "description": "我也会战斗……<br>一直以来，什麽也做不了……因为我、很弱小……<br>但是……现在不同了。我已经、不一样了……<br>……直到最后也绝不认输。我，想赢。",
    "evo_description": ""
  },
  {
    "card_id": 900544120,
    "cv": "中田让治",
    "description": "死亡并非代表安息。<br>在我尸术王之名下，将唤醒所有的沉睡──！",
    "evo_description": ""
  },
  {
    "card_id": 108634010,
    "cv": "钉宫理惠",
    "description": "要不要让你成为斑比的仆从呢？<br>――吸血鬼公主·斑比",
    "evo_description": ""
  },
  {
    "card_id": 129624010,
    "cv": "水桥かおり/钉宫理惠",
    "description": "人类、神和魔共聚一堂的盛宴，从准备就相当热闹。<br>「那麽要起飞囉！为了完成最棒的盛宴！」<br>「不管是做这个还是做那个，斑比都会帮忙的！」<br>──救世骑士·物语之八 美杜莎与斑比",
    "evo_description": ""
  },
  {
    "card_id": 900634020,
    "cv": "诹访部顺一",
    "description": "让我加入战局吧。<br>斗争才是我的本领，没有什麽比这个更让我期待了。<br>尽情地起舞、愉快地飞舞吧。<br>可别让我感到无趣喔？",
    "evo_description": ""
  },
  {
    "card_id": 900634030,
    "cv": "佐仓绫音",
    "description": "我是否也加入战斗行列呢。<br>唉呀唉呀，真是伤脑筋……<br>我是柔弱的淑女、折损的螺丝。勉强可是倍感痛苦。<br>算了，反正也已苟活至今，那就决定享受余生了。",
    "evo_description": ""
  },
  {
    "card_id": 900644050,
    "cv": "诹访部顺一",
    "description": "那吸血鬼澹薄地讪笑。<br>──为做出名为斗争的表演，得意洋洋地拉起幕帘。",
    "evo_description": ""
  },
  {
    "card_id": 900644090,
    "cv": "柚木凉香",
    "description": "所谓「爱绝」即奸淫。<br>进行交合无需有爱，需要的仅有憎恶。<br>人厌恶相异之形。憎恨将分辨自我与他人。<br>必须要有他人，才能实现交合之悦。",
    "evo_description": ""
  },
  {
    "card_id": 109623010,
    "cv": "-",
    "description": "若在梦境的怀抱中入眠，夜晚将会包覆你。<br>若因害怕黑暗而躲藏，想必夜晚也会宽容待你。<br>唉，不知夜晚恐怖的愚者啊，迎接属于你的终结吧。",
    "evo_description": ""
  },
  {
    "card_id": 900734040,
    "cv": "井上喜久子",
    "description": "我将会战斗。<br>若光芒照射至这身被罪恶污染的身躯──<br>──那一定是，名为赎罪的光辉。<br>拯救曾因自己而毁灭之事物，这便是我现今的愿望。",
    "evo_description": ""
  },
  {
    "card_id": 900734050,
    "cv": "金田朋子",
    "description": "就算是喵鲁也会加入战斗的喵！<br>……但其实，喵鲁有点害怕喵。<br>力量既不强大……还很弱喵。<br>但是！喵鲁可是参谋长喵！怎麽能退缩喵！",
    "evo_description": ""
  },
  {
    "card_id": 900744010,
    "cv": "麻仓もも",
    "description": "「检测到严重损伤」<br>用这股力量，给予拯救吧。<br>「即将执行救赎」<br>――残缺的圣女·莉莫涅姆",
    "evo_description": ""
  },
  {
    "card_id": 900744030,
    "cv": "大关英里",
    "description": "虚伪的假面，已不再需要。<br>而我，也将从此进化。<br>──雾雨 神乐",
    "evo_description": ""
  },
  {
    "card_id": 900744040,
    "cv": "-",
    "description": "好了，你打算怎麽做呢？<br>选项一直都在你的面前。<br>──莱昂·奥朗辛",
    "evo_description": ""
  },
  {
    "card_id": 900744060,
    "cv": "潘めぐみ",
    "description": "「日于西，月于东。<br>寺院之钟响遍彼端。<br>回应所问，传授所识。<br>妙法教诲将刻于此身──」",
    "evo_description": ""
  },
  {
    "card_id": 118821010,
    "cv": "田中美海",
    "description": "狭小的密舱，仅存于此的生命……毫无意义。<br>即使与系统通讯，也只能解放自己以外的事物。<br>我一定会就这样与万物毫无关联地腐朽吧。",
    "evo_description": "狭小的密舱，仅存于此的生命……并非如此！<br>最重要的是我怎麽想，以及我想怎麽做！<br>我想要──更加了解你们，并试着与你们互相触碰！"
  },
  {
    "card_id": 900811050,
    "cv": "-",
    "description": "人须以何种条件，才可自居为人？<br>为了追求解答，「它们」被创造出来了。",
    "evo_description": "人须有何作为，才能使自身为人？<br>答桉尚未明瞭，却只见「它们」仍不断增加。"
  },
  {
    "card_id": 900841330,
    "cv": "-",
    "description": "……母亲大人将战斗的力量留给了我。<br>战斗的理由，这样就够了。<br>──无谬偶像·雷琉",
    "evo_description": "我的人偶完美无缺。<br>就算知道原理──也躲不掉的。<br>──无谬偶像·雷琉"
  },
  {
    "card_id": 900841140,
    "cv": "村川梨衣",
    "description": "人类诞生，恶魔侵袭，神明降临。<br>她破坏一切，将万物还于原始──<br>即使她知晓已无法回归。",
    "evo_description": "破坏的暴灭之力此时已被解放。<br>怒吼出悲鸣，挥舞的利爪有如渴望拥抱的少女指尖。<br>若想阻止她，破坏尚嫌不足，而慈爱也无法传达。"
  },
  {
    "card_id": 900841150,
    "cv": "ブリドカットセーラ惠美",
    "description": "记忆即是屠杀，所为即是虐杀，命运即是杀戮。<br>她以赤染天，以红溅地。<br>那正是她唯一的存在意义。",
    "evo_description": "世界注定满溢杀戮。<br>睁开眼，当她将世界映照至双眸时，<br>万象将遭撕裂，万物将染血红。"
  },
  {
    "card_id": 900841160,
    "cv": "小野凉子",
    "description": "编纺即成诅咒，吟唱即成憎恶，律动即成混乱。<br>世间陶醉于她与绝望的曲调之中。<br>那歌声让所有听众的精神、魂魄皆感到如痴如醉。",
    "evo_description": "绝望序幕突如其来地升起。<br>那实在过于冷酷无情、蛮不讲理。<br>她于世界终结前所演奏的曲目，主题即是终焉。"
  },
  {
    "card_id": 107834020,
    "cv": "-",
    "description": "若追求而成的是进化，<br>则必然而成的是进步。",
    "evo_description": ""
  },
  {
    "card_id": 110824010,
    "cv": "-",
    "description": "总之先完成就对了，日后自然会派上用场。",
    "evo_description": ""
  },
  {
    "card_id": 115814010,
    "cv": "-",
    "description": "──出自「拳气一心的极致」序之段<br>一、静心冥想。必须正确地认识自己全身。<br>二、理解身体的制动机制前，不应移动一丝一毫。",
    "evo_description": ""
  },
  {
    "card_id": 118834010,
    "cv": "-",
    "description": "不愿选择光或暗的任何一方，而是想两边兼得啊。<br>很好。这个决断，我很中意！",
    "evo_description": ""
  },
  {
    "card_id": 122814010,
    "cv": "-",
    "description": "他十分幸运，能够亲身体会人偶的进步。",
    "evo_description": ""
  },
  {
    "card_id": 123824010,
    "cv": "佐藤利奈",
    "description": "「歌？那种声音太慢啦！光学机动，全面启动！」<br>──音速机械·洛菈米亚<br>「跟速度完全无关喔。因为人家的歌会响彻世界！」<br>──破坏绝杰·里榭娜",
    "evo_description": ""
  },
  {
    "card_id": 128834010,
    "cv": "-",
    "description": "选择吧。安息之地要选这，还是虚无之地呢？",
    "evo_description": ""
  },
  {
    "card_id": 129834010,
    "cv": "名冢佳织/佐藤利奈",
    "description": "为了由天人手中解放天空城，人造姐妹双手交叠。<br>「神伟的遗物启动……妳愿意借给我力量吗？」<br>「丝碧涅……嗯、嗯！一起去取回吧！」<br>──救世骑士·物语之四 丝碧涅与璐契儿",
    "evo_description": ""
  },
  {
    "card_id": 900834050,
    "cv": "柿原彻也",
    "description": "我将起身奋战。<br>毁坏世界、支配世界……强取人们希望的掠夺者。<br>不可原谅、亦无法饶恕。<br>来吧，做个了断吧！",
    "evo_description": ""
  },
  {
    "card_id": 900834060,
    "cv": "神谷浩史",
    "description": "啊──是吗是吗。任你们去战啦、随便你们。<br>你们几个不断生气、流泪，然后再靠心变强。<br>那愤怒与悲伤可是我施舍的，懂不懂啊？<br>可是多亏了本大爷我啊！哈哈！无聊透顶，消失吧！",
    "evo_description": ""
  },
  {
    "card_id": 900844020,
    "cv": "-",
    "description": "百机之王的咆哮，令无意志者双腿颤抖。",
    "evo_description": ""
  },
  {
    "card_id": 900844050,
    "cv": "森川智之",
    "description": "万物崩坏，接着毁灭。<br>姑且说声我玩得很开心吧。<br>那麽，永别了──必然破灭的时刻已至。<br>──莱昂·奥朗辛",
    "evo_description": ""
  },
  {
    "card_id": 900844060,
    "cv": "茅野爱衣",
    "description": "所谓「奏绝」即破坏。<br>结束演奏之曲目，偶像暂时走下舞台。<br>她已是众人的一切，无歌的时间将积累冲动。<br>而当歌曲再度响起时，压抑的冲动随即爆发。",
    "evo_description": ""
  },
  {
    "card_id": 100011010,
    "cv": "后藤ヒロキ",
    "description": "唉呀，外表看起来是有这麽点吓人没错啦，但是内在可就没什麽了不起了。充其量就是魔族的下层小卒，要脑没脑，要力没力的……不过还是要稍微小心一下那个暴躁的个性比较好喔！",
    "evo_description": "稍微有点见识的人根本没必要感到害怕，毕竟就只是个比三流还不如的魔物而已。话虽如此，看到拿武器的傢伙还是要注意点。剑虽然小把，刺到人还是会流血的。"
  },
  {
    "card_id": 104011030,
    "cv": "KENN",
    "description": "虽身为鱼人，但牠并不会袭击人类，只是平静地伫立在岸边。偶尔牠也会教授人们知识，所以也被称为「海之贤者」。",
    "evo_description": "如果有能领导未来的人才出现，牠会将知识倾囊相授。得到真传的人，就会成为下个世代的贤者。"
  },
  {
    "card_id": 110011020,
    "cv": "井上雄贵",
    "description": "不论是奢华的天门还是庄严的神殿，<br>全是由他一手打造。<br>换言之，天界就像是他的后院，<br>也是他该守护的众多作品之一。",
    "evo_description": "金锤所敲击出的音色，彷若是祝福的钟声。<br>一位被吸引而来的天使，在旁合奏起热闹的乐曲。<br>「叮──咚──叮──咚！」<br>「……还是一如往常地扰人啊。」"
  },
  {
    "card_id": 118011010,
    "cv": "藤田曜子",
    "description": "偷窃跟抢夺有什麽错？<br>小子，如果想在勒比卢活下去就给我记住──<br>在这里啊，不拼命活着的话就只能乖乖等死了。",
    "evo_description": "所有人都无比穷困，生命远比子弹廉价。<br>我要马不停蹄地活下去，只有傻子才会呆呆伫立──<br>掰掰啦，祝你在这混蛋的世界里有点好运。"
  },
  {
    "card_id": 124021010,
    "cv": "佐藤元",
    "description": "牠手持剑与盾，永无止尽地勇猛奋战。<br>而这一切的开端……是来自哥布林宴会上的表演。<br>「话说，这个余兴节目是要表演到什麽时候哥布？」",
    "evo_description": "人类的举动莫名在脑海中留下印象，进而尝试模彷。<br>原本只是有样学样的动作，不知何时逐渐变得逼真。<br>「我会为了让哥布林能安心狂欢而战哥布。」"
  },
  {
    "card_id": 125011010,
    "cv": "内田雄马",
    "description": "哥布林王命令哥布林去汲水。<br>但哥布林却因为忘了巢穴的打水地在哪而踏上旅程。",
    "evo_description": "离开巢穴的哥布林找到了当初旅行目的之饮用水。<br>但他忘记旅行的理由，于是再也没有回来了。"
  },
  {
    "card_id": 126031010,
    "cv": "榊原优希",
    "description": "你相信命运吗？<br>我不相信。<br>如果有那种东西的话，世界就会显得无趣啊。<br>──白银 帝人",
    "evo_description": "若你能跨越这道牆……<br>那或许我可以稍微陪你玩玩喔。<br>──白银 帝人"
  },
  {
    "card_id": 127011010,
    "cv": "佐仓绫音",
    "description": "这是利用天球仪守护人生的服务～<br>我们随时随地都在观测你出生的星球～<br>若有异常，便会立即派遣天使前往～",
    "evo_description": "嗯～？这颗星球好像有点异常呢～<br>有没有谁可以前往出生在这颗星球的人身旁呢～？<br>地点在哪里啊～？用天球仪看不出来耶～"
  },
  {
    "card_id": 127021020,
    "cv": "土屋李央/村濑步",
    "description": "就算你潜藏在黑夜，也骗不过小猫头鹰的双眼！<br>敏捷地登场！喵喵地现身！你已经逃不掉了！<br>没错，我就是！魔法少女──猫头鹰少女！",
    "evo_description": "这个软软的肉球是不会放过任何一隻老鼠的！<br>敏捷地了结！喵喵地解决！已经没事了！<br>人类的爱与和平，就由猫头鹰少女我来守护！"
  },
  {
    "card_id": 128011010,
    "cv": "高木涉",
    "description": "有个哥布林成功地进入世界上屈指可数的学校。<br>这成了不拒一切非凡存在，展现学校品格的好例子。",
    "evo_description": "他因为前往考场而证明了自己的非凡。<br>这是头一次有哥布林没忘了去考试。"
  },
  {
    "card_id": 900011080,
    "cv": "伊濑茉莉也",
    "description": "「确认连线……」<br>「确定启动【计画︰核心】」<br>「启动开始」",
    "evo_description": "「确认核心变化」<br>「解除部分机能限制」<br>「开始促进最佳化」"
  },
  {
    "card_id": 900031030,
    "cv": "-",
    "description": "降临于静止世界的虚无尖兵。<br>会依附于宿主的心中，并侵略他们的自我。",
    "evo_description": "有个声音一直在脑中回盪……<br>那个烦死人的声音，<br>叫我破坏掉一切、颠覆整个世界啊！<br>──牙仓 拓马"
  },
  {
    "card_id": 101024010,
    "cv": "-",
    "description": "强弓拉满，一线光束直击恶徒胸膛。",
    "evo_description": ""
  },
  {
    "card_id": 105024010,
    "cv": "-",
    "description": "「在前方，到底有什麽在等着我呢！」――不可思议的探求者·爱丽丝",
    "evo_description": ""
  },
  {
    "card_id": 106024010,
    "cv": "-",
    "description": "把命运交给你真是太浪费了。<br>不如这样，我就帮你把时间倒转吧。<br>看你这麽胆小，那就只转一点～点囉。<br>――时之女神",
    "evo_description": ""
  },
  {
    "card_id": 107024010,
    "cv": "-",
    "description": "人、知识、道具。<br>当这三者皆具时，便是新冒险的开始。<br>──出自「冒险者的心得」",
    "evo_description": ""
  },
  {
    "card_id": 115024010,
    "cv": "-",
    "description": "决出胜负，现出骄傲吧！<br>背负世界的命运，展现你的实力！",
    "evo_description": ""
  },
  {
    "card_id": 120014010,
    "cv": "-",
    "description": "将一生浓缩至一幅。",
    "evo_description": ""
  },
  {
    "card_id": 121034010,
    "cv": "-",
    "description": "跨越悲伤，随着时光流动，两地居民合而为一。<br>坚硬之人给予丰饶果实，温暖之人给予钢铁遗产。<br>开花结果的团结，将成为通往美丽未来的桥樑。<br>──那塔拉的轨迹·18",
    "evo_description": ""
  },
  {
    "card_id": 122014010,
    "cv": "-",
    "description": "天使刻意使羽毛掉落。<br>为了让低垂着头的人们抬头仰望天空。",
    "evo_description": ""
  },
  {
    "card_id": 129014020,
    "cv": "坂本真绫/樱井孝宏",
    "description": "过去，那双羽翼为了追求新世界，因此离天而去。<br>过去，那双羽翼为了追求新时代，因此离天而去。<br>由天神堕落的邪魔，将力量借给反抗终结的救世者。<br>──救世骑士·物语之六 两位堕天使",
    "evo_description": ""
  },
  {
    "card_id": 129024010,
    "cv": "津田健次郎/清水爱",
    "description": "建立于神器之地，全新「食」与「美」的城堡──<br>新·美食时尚竞技场里回盪着欢乐笑声。<br>霸食帝王与美丽女王将一同庆祝崭新的轮回。<br>──救世骑士·物语之八",
    "evo_description": ""
  },
  {
    "card_id": 900014010,
    "cv": "-",
    "description": "「确认核心损伤」<br>「解除部分机能限制」<br>「开启修复机制……」",
    "evo_description": ""
  },
  {
    "card_id": 900034010,
    "cv": "寺崎裕香",
    "description": "滴答～一声之后就快快痊愈吧～！<br>――俄刻阿诺斯",
    "evo_description": ""
  },
  {
    "card_id": 900034030,
    "cv": "津田健次郎",
    "description": "嗯，真美味，整个身体都暖起来了呢。<br>居然能将这奇特的药草制成回味无穷的珍馔佳餚……<br>你的料理水准又提升了呢，霸食帝。<br>──至高无上的美食评论家·莉莉欧拉",
    "evo_description": ""
  },
  {
    "card_id": 900034040,
    "cv": "津田健次郎",
    "description": "原来如此，真令人惊艳……整个体内像在燃烧似的。<br>将刺激与美味成功地融为一体……<br>真没理由不赞赏你了，霸食帝。<br>──至高无上的美食评论家·莉莉欧拉",
    "evo_description": ""
  },
  {
    "card_id": 900044040,
    "cv": "小山刚志",
    "description": "被其凝视之事物，<br>不论有形无形，皆将冻结。",
    "evo_description": ""
  },
  {
    "card_id": 900044050,
    "cv": "小山刚志",
    "description": "由其指尖发出的波动，<br>将使有化为无，无化为有。",
    "evo_description": ""
  },
  {
    "card_id": 106033010,
    "cv": "-",
    "description": "对于累善积德的人而言，死亡就是最好的救赎。<br>――出自「圣洁的教诲」 第一章",
    "evo_description": ""
  },
  {
    "card_id": 108013010,
    "cv": "-",
    "description": "因担忧着人世，天使们潸然泪下。<br>泪雨降至大地，汇集成了一潭清泉，<br>那泉水不仅治愈了人心，亦为人们带来了祝福。<br>――出自「天使之业」 第三章",
    "evo_description": ""
  },
  {
    "card_id": 115013010,
    "cv": "-",
    "description": "不管闸门看起来有多高大，都还是得确实地低下头。",
    "evo_description": ""
  },
  {
    "card_id": 121023010,
    "cv": "-",
    "description": "其为先前受到毁坏的废弃场。<br>被舍弃的人们，仍为求光芒而展开行动。<br>告别庭园──生锈的意志开始咯咯作响。<br>──那塔拉的轨迹·7",
    "evo_description": ""
  },
  {
    "card_id": 122023010,
    "cv": "-",
    "description": "「冒险」永远存在于此。<br>只是长大成人后就无法看见了而已。",
    "evo_description": ""
  },
  {
    "card_id": 122033010,
    "cv": "-",
    "description": "被封印住的灾厄凶兆。<br>世界静止不动，并慢慢陷于安稳之中。",
    "evo_description": ""
  },
  {
    "card_id": 900012010,
    "cv": "-",
    "description": "那塔拉，是孕育出玛纳的自然大地。<br>成长茁壮的孩子们互相分别、争斗。<br>要以言语、还是武力？要以光、还是影？<br>大地之母高歌时，世界将被迫做出抉择──",
    "evo_description": ""
  },
  {
    "card_id": 900012020,
    "cv": "-",
    "description": "或许牠不是一匹名驹。<br>即便如此，对于在荒野中的某些人来说，<br>牠是一位无可取代的伙伴。",
    "evo_description": ""
  },
  {
    "card_id": 100111010,
    "cv": "辻あゆみ",
    "description": "妖精是很怕寂寞的，所以随时都跟朋友一起行动唷！如果你对我做坏事，我朋友们会生气揍你一顿的喔！",
    "evo_description": "对我做坏事的人，都是坏蛋！我会去跟大家告状的！但是，如果你要跟我好好相处的话，妖精就会是人类的伙伴喔！"
  },
  {
    "card_id": 101111010,
    "cv": "门脇舞以",
    "description": "与自然共生是精灵族的铁则。但是大人说，长大以后也是可以去森林外面看看的喔！我已经迫不及待了啦！",
    "evo_description": "我真的非常非常喜欢我故乡的森林喔……但是我也想看看外面的世界嘛！所以啊，就是那个嘛……我在想要不要出去冒险啦！我已经是个大人了……一定没问题的对吧？"
  },
  {
    "card_id": 101111020,
    "cv": "绪乃冬华",
    "description": "我是为了让森林不受魔物侵扰而战！绝对不会……再让伙伴的性命被夺走了！",
    "evo_description": "我已经决定不再流泪了！即使没有力量，我还是能战斗！只要有勇气就没有办不到的事！妖精之盾啊……请将力量借给我吧！"
  },
  {
    "card_id": 103111050,
    "cv": "金田朋子",
    "description": "你看你看！我现在可以爬到这麽高了！我马上就会长大的！",
    "evo_description": "只要我再长大一点，就可以到森林外面去了！然后然后，我会变成一个了不起的猫人喔！"
  },
  {
    "card_id": 110141020,
    "cv": "大龟あすか",
    "description": "在这暴雪的尽头，冰山的彼端。<br>没想到你居然还会再次造访此处，好奇心真重呢。<br>……我稍微有点喜欢你了，<br>让我来助你一臂之力吧。",
    "evo_description": "冰晶的力量是永远不灭的。<br>与你的邂逅只不过是刹那之间。<br>但就算仅有一瞬间，只要能温暖我的心……<br>对我来说，你就是必要的。"
  },
  {
    "card_id": 111111030,
    "cv": "高桥美佳子",
    "description": "森林是活着的，它是有生命的。<br>所以才要像这样替它看诊，帮它治疗。<br>人类需要医生，而森林则需要树艺师！",
    "evo_description": "年轻的树精先生，并不擅长表达自我。<br>但如果是我的话，就能好好地理解它的话语……<br>……呃，咿呀！？是、是虫！？<br>拜托！请离我远一点──！"
  },
  {
    "card_id": 112111030,
    "cv": "-",
    "description": "由核心引发的变异，其开端是一隻小小的虫。<br>利用钢铁代替枝叶，将身体包覆起来的牠，<br>获得了任谁也无法伤害的强韧防御力。<br>――某位研究者的报告·1",
    "evo_description": "这座森林里，有些事不太正常。<br>像是今天，有隻小虫居然把我射出的箭矢弹开了。<br>以金属将自己变得无比坚硬的虫，我还第一次看到。<br>――关于某座森林的传闻·1"
  },
  {
    "card_id": 113131010,
    "cv": "-",
    "description": "起初，魔女给予了一道单纯的命令。<br>那即是夺取性命。<br>而牠便忠心的执行命令。更加快速，且确实──",
    "evo_description": "覆盖全身的甲壳十分厚实，挥舞的镰刀极为锐利。<br>那是夺取性命之物。<br>魔女的命令，此时将再度被执行。"
  },
  {
    "card_id": 113131030,
    "cv": "门脇舞以",
    "description": "大家一起去冒险吧。<br>背包里放入糖果，口袋里塞满友情。<br>不管发生什麽，只要三个人在一起就没什麽好怕了。<br>──3人与1隻的冒险旅程①",
    "evo_description": "冒险旅途中危机四伏。也可能要战斗。<br>「战斗就让我一个人来……」「不可以这样啦！」<br>各自的心情互相碰撞，友情产生了裂痕。<br>──3人与1隻的冒险旅程②"
  },
  {
    "card_id": 115111020,
    "cv": "高木涉",
    "description": "从旁观者角度看起来，会觉得密林征服了这个国家。<br>但它们称赞我的技术，拯救我的家人，给予我职责。<br>……对我来说，没有比这更棒的职场了。",
    "evo_description": "在这座密林，地位或权力甚至比不上一株杂草。<br>就算在破坏规矩的贵族头上打个洞，<br>也不会有人责怪我……<br>无庸置疑，这里就是最棒的职场呢。"
  },
  {
    "card_id": 115141030,
    "cv": "-",
    "description": "不论是喜悦、愤怒、哀伤、快乐都是相同的存在，<br>即是那道象征森林的深绿奔流。<br>力量为波动，这回为嬉戏。<br>隐藏在优美身躯内的是，森林战栗的喜悦。",
    "evo_description": "展开翅膀、伸展双翼，而后翱翔天际。<br>破碎的花瓣，奇异地飘动。<br>嗤嗤地窃笑，妖艳地闪烁。<br>你，是伟大的破坏者，包覆住所有玷污森林之人。"
  },
  {
    "card_id": 116111030,
    "cv": "-",
    "description": "由核心引发的部分变异，也在其他甲虫身上发现。<br>牠们以铁包覆犄角，习得钢的突破力。<br>挖掘的力量，将树木粉碎。这就是，生态的剧变。<br>──精灵的森林笔记·1",
    "evo_description": "覆钢于体的甲虫，披铁于身的野兽。<br>生活在森林里的精灵，从现状得出了一个结论。<br>他们认为，生物接纳了机械，众人也应该一同改变。<br>──繁荣之绿·1"
  },
  {
    "card_id": 117121020,
    "cv": "-",
    "description": "妈妈好过分！竟然要我把虫虫放回森林里！<br>虫虫那麽帅，我一定要把牠带回来！<br>──某位少年的日记",
    "evo_description": "虽说希望他不管再怎麽调皮都能够健康长大……<br>但是养一隻比房子还大的虫，根本不只是调皮了！<br>──某位母亲的日记"
  },
  {
    "card_id": 118111030,
    "cv": "中村和正",
    "description": "他说是时髦的稻草人喔，在外地人看来似乎是这样。<br>来这种乡下有什麽事呢，若是来偷牛的就太可怜啦。<br>他连那座牧场门口的仙人掌会动都不知道呢。<br>──乔许村·杂货店老板",
    "evo_description": "不眠不休也不需要上厕所，简直是无敌的守卫对吧。<br>而且还很会用枪。哎，不用同情小偷啦。<br>这个村庄也是靠那座牧场才能维持住的。<br>──乔许村·杂货店客人"
  },
  {
    "card_id": 118141010,
    "cv": "下田麻美",
    "description": "「暹玛，要开始处罚老鼠了喔！」<br>「喵哈哈！希望牠们可以一直逃跑呢！」<br>「喵呵呵！这样玩得才开心呢！」",
    "evo_description": "「喵哈～！暹罗，牠跑到妳那里去了！」<br>「喵呵～！感觉很值得追呢！」<br>「就陪牠一～直玩，玩到牠再也动不了为止吧！」"
  },
  {
    "card_id": 119121010,
    "cv": "山口胜平",
    "description": "我就是勇猛的森林战士！<br>森林游侠──维尔达！<br>恶徒们，做好觉悟吧！别妄想再见到明日的天空！<br>……呼～！刚才的我真是帅翻了～！",
    "evo_description": "等着我吧，杰德。<br>我会将数不清的冒险故事藏在心底，<br>总有一天会去见你的！<br>到时再一起闯荡！一起创造我们全新的传说吧！"
  },
  {
    "card_id": 120141020,
    "cv": "麻仓もも",
    "description": "每个傢伙都满口谎言，放眼望去全是糟糕的景象。<br>孤身的夜晚过于寂寞，闭上的双眼照映出恶梦。<br>即便尖牙利爪不断遮蔽与阻挡，但仍要向前迈进。<br>我必会抵达──属于我的栖身之处、该回去的归宿。",
    "evo_description": "虽然是个既残酷又残忍，且无可奈何的现实。<br>但可信的事物确实存在，也有能在心中描绘的梦想。<br>大家都在前方等着，因此我要一步步地不断向前。<br>所以──不要再妨碍我的道路了！"
  },
  {
    "card_id": 122131010,
    "cv": "-",
    "description": "虽然现在还是个小小的花蕾……<br>但总有一天……也会绽放出花朵吧？<br>──天宫 美森",
    "evo_description": "如果能美丽地绽放……<br>那麽我会是什麽样的花朵呢？<br>──天宫 美森"
  },
  {
    "card_id": 122131020,
    "cv": "广桥凉",
    "description": "呵呵，配合表之世界的作风也不错。<br>偶尔玩玩也满好的呢。<br>──凡妮莎·贾斯提恩",
    "evo_description": "竟然会满足于这种对战，还真是客气呢。<br>你可以渴求更多喔，要是就这样回不去就好了。<br>──凡妮莎·贾斯提恩"
  },
  {
    "card_id": 125111010,
    "cv": "丰田萌绘",
    "description": "你好，我是小叶人！<br>不要摘下红叶！<br>因为我会害羞……但如果是一点点的话还可以！",
    "evo_description": "你好，我是小叶人！<br>我现在全身发烫！<br>街道明明那麽冷，却觉得很温暖！谢谢你！"
  },
  {
    "card_id": 125121010,
    "cv": "金田朋子",
    "description": "喵──！森林有危险了──！好可怕啊──！<br>但是……但是……我要成为了不起的猫人……<br>所以……我不会退缩的喵！放马过来吧──！",
    "evo_description": "长大之后，我要到森林外面去冒险！<br>还要拥有很多的伙伴！<br>所以所以，我绝对不会退缩的喵──！"
  },
  {
    "card_id": 125131010,
    "cv": "辻あゆみ",
    "description": "妖精讨厌痛痛！所以森林里不会有坏蛋喔！<br>因为我们会很快地去跟朋友告状，<br>坏蛋就会立刻被赶出去了！",
    "evo_description": "妖精很怕寂寞！感到寂寞胸口就会痛，所以讨厌！<br>朋友要越多越好，所以也会介绍好人给大家喔！<br>如果你跟我好好相处的话，整座森林都会是伙伴喔！"
  },
  {
    "card_id": 126131020,
    "cv": "-",
    "description": "或许我的确是没有资格……<br>但是，因为有光翔跟昴的陪伴，<br>就算没有资格，我也不会再说丧气话了。<br>──蜜田川 树希",
    "evo_description": "来……做个了断吧！<br>这就是最后的回合了！<br>──蜜田川 树希"
  },
  {
    "card_id": 127111010,
    "cv": "日笠阳子",
    "description": "在违反法理的极道社会里，若没有道义就活不下去。<br>太阳是属于树木的，我只在阴影下捡拾掉落的果实。<br>那就是我依附的大树──绿伞会仁义的归属。<br>──第四阶层特级囚人的提取记忆 1",
    "evo_description": "原本的我单纯只是大姐头，结果有天老公翘辫子了。<br>金盆洗手老实地过活……或许也不差啦。<br>但很遗憾，那个人偏偏留下了一些东西。<br>──第四阶层特级囚人的提取记忆 2"
  },
  {
    "card_id": 127141030,
    "cv": "浅仓杏美",
    "description": "咦咦咦？你是谁呀──？<br>啊──看你一脸疲态，我好像知道了。<br>简而言之，你跟我一样都在找森林的午睡据点对吧！<br>嗯嗯。那麽──我们一起休息吧！",
    "evo_description": "风好舒爽喔。天气也不错呢。真是舒服啊。<br>……是说，活着并不只有痛苦的事情而已。<br>快乐地午睡后，就又能展露笑容提起精神喔。<br>给你，这是身为午睡伙伴的我送给你的安眠加护！"
  },
  {
    "card_id": 128111030,
    "cv": "-",
    "description": "垂耳不易听见声响，对入侵者的气息也毫无警觉，<br>故经常被新手盗猎者视为猎物。",
    "evo_description": "在弱肉强食的森林里，为何要垂下兔耳伪装弱者呢？<br>没去考虑这点的盗猎者会惊如脱兔，那是理所当然。"
  },
  {
    "card_id": 128121010,
    "cv": "伊濑茉莉也",
    "description": "最、最新的饲养设备、饲养论、代代相传的研究……<br>学、学生对梦想与目标也很投入，好、好厉害啊……<br>我、我也要加油……首、首先从与动物对话开始……<br>──在维萨尔农业学校的留学体验",
    "evo_description": "似乎热衷于钻研动物饲养呢……嗯？<br>因为不擅与人对话，所以先跟留学学校的动物练习，<br>结果留学的日子也就这样结束了？<br>──留学感想报告会 吉尔"
  },
  {
    "card_id": 128141010,
    "cv": "大空直美",
    "description": "我……我什麽也做不好。<br>既迟钝又笨拙，还总是被欺负……<br>但是……但是啊，姊姊总是会来帮我喔。<br>姊姊，贝尔迪俪亚姊姊……我好想妳喔。",
    "evo_description": "姊姊对我非常温柔，而且会注视着我。<br>总是来帮常常在哭泣的我，还会来救我──<br>──无论什麽愿望都愿意倾听，也会帮我实现。<br>好喜欢这样的姊姊。因为最喜欢姊姊了，所以我……"
  },
  {
    "card_id": 129121020,
    "cv": "-",
    "description": "飞行时为绝景，静止时为至宝，捕食身姿彷若野兽。<br>勿被外表吸引而靠近，见蜻蜓回身才是幸运之事。",
    "evo_description": "目光毫无破绽，注视那飞翔吧。<br>森林毫无牠们的死角，这才是真正的极乐蜻蜓。"
  },
  {
    "card_id": 129131010,
    "cv": "石原夏织",
    "description": "和奇利烨初次见面发生的事，我一辈子也忘不了呢。<br>不只是因为太过冲击……<br>也是因为我遇见了最──重要的新家族成员。<br>──救世骑士·物语之五 珈诺",
    "evo_description": "其实，我不想让奇利烨去做危险的事。<br>但我也明白你那份想拯救大家的温柔决心。<br>唯有「一定会活着回来」这个约定，绝对不要忘了！<br>──救世骑士·物语之五 珈诺"
  },
  {
    "card_id": 129131030,
    "cv": "门脇舞以",
    "description": "我……是拯救这个世界的战士之一……<br>真的吗？想说选小梅真的没问题吗？<br>但是，我感觉到那个人的双手在说他相信着我……！<br>──救世骑士·物语之二 小梅",
    "evo_description": "我知道会用「复活魔法」的魔法师在哪里喔。<br>为了那个人，我绝对会把魔法师带来……<br>什麽！？你觉得很麻烦所以不想去？怎麽这样～！<br>──救世骑士·物语之二 小梅"
  },
  {
    "card_id": 900111010,
    "cv": "明坂聪美",
    "description": "森林间、泉水边、或是花田里，妖精的身影无所不在。如果你看不见她们的话，就证明你的内心已经污秽不堪了。你看现在也是……就在你身边。",
    "evo_description": "个性反覆无常、做什麽都我行我素，喜欢恶作剧又爱欢闹。不过，妖精间的情谊比任何其他种族都还要更深厚，所以若在家园或同伴受到威胁时，她们会毫不犹豫地拼上性命来守护。"
  },
  {
    "card_id": 101114010,
    "cv": "-",
    "description": "听从树木声响中的细语，森林的住民回到了自己的故乡。",
    "evo_description": ""
  },
  {
    "card_id": 101114050,
    "cv": "-",
    "description": "大家一起来！我们来跟入侵者一起玩！",
    "evo_description": ""
  },
  {
    "card_id": 103114020,
    "cv": "-",
    "description": "干什麽啦，我只是在玩而已。真的啦！",
    "evo_description": ""
  },
  {
    "card_id": 106114010,
    "cv": "-",
    "description": "轻风扫过百叶，掩盖了叽嘎张弦声与细浅吐息。<br>静候，抑或称之为坐观其变。<br>浮躁之心为怯懦的象征，那是森林战士永远无法理解的。<br>――出自「精灵的时代剧」 迎击篇",
    "evo_description": ""
  },
  {
    "card_id": 107134010,
    "cv": "-",
    "description": "「让我来治愈你吧！」<br>「要不要治愈你呢！」<br>「要我治愈你也是可以喔！」<br>「今天心情好，才特别帮你的哦！」",
    "evo_description": ""
  },
  {
    "card_id": 114124010,
    "cv": "-",
    "description": "那是母亲送给孩子的礼物。<br>森林之子们所获得的，是纯粹且深绿的玛纳。<br>为了让他们维持应有的姿态，玛纳赐予他们力量。",
    "evo_description": ""
  },
  {
    "card_id": 114134010,
    "cv": "种崎敦美",
    "description": "请、请收下我的……第一份作品！<br>──精灵锻造师·蕾妮",
    "evo_description": ""
  },
  {
    "card_id": 115114010,
    "cv": "-",
    "description": "──出自「伟大密林的教诲」 1<br>一切始于一颗在荒芜的大地萌发新芽的种子。<br>当新芽根深于大地，也随之出现立誓守护其芽之人。",
    "evo_description": ""
  },
  {
    "card_id": 115124010,
    "cv": "-",
    "description": "好崇高、好崇高、森林的奇迹。<br>美丽、闪耀、光芒。材料为、生命。<br>精灵、嬉戏。霎时、闪耀。纯粹地、发出光芒。<br>──某座森林所传唱的歌谣",
    "evo_description": ""
  },
  {
    "card_id": 121114010,
    "cv": "种崎敦美",
    "description": "只要紧紧拥抱就会造成破坏。<br>我是瑰怪的──异端。<br>让大家感到害怕的这双手……我一点都不想要。<br>──那塔拉的轨迹·1",
    "evo_description": ""
  },
  {
    "card_id": 121134010,
    "cv": "安元洋贵",
    "description": "人民称他为平息动乱、公正之剑的英雄。<br>兽人面上并无浮现欢悦，仅是将一切背负于己身。<br>「与夜月部队──无晓，以全新的正义照亮世界。」<br>──伊兹尼亚的轨迹·7",
    "evo_description": ""
  },
  {
    "card_id": 122134010,
    "cv": "-",
    "description": "吃下后便能明白。<br>「禁忌」与「流放」皆是贪嘴的神所撒下的谎言。",
    "evo_description": ""
  },
  {
    "card_id": 123124010,
    "cv": "麦人",
    "description": "「极致甚远。就让我斩断遮挡去路的枝叶吧。」<br>──妖精剑师·阿玛兹<br>「气势颇佳。若你能熬过不求饶便是人物，来吧？」<br>──不弑绝杰·艾兹迪亚",
    "evo_description": ""
  },
  {
    "card_id": 123134010,
    "cv": "大冢芳忠",
    "description": "「为不扼杀成长，就让你的生命与心先死后生吧！」<br>──绝命不弑·艾兹迪亚<br>「简直杞人忧天。起码成为这把剑的肥料吧！」<br>──逆时剑师·阿玛兹",
    "evo_description": ""
  },
  {
    "card_id": 124124010,
    "cv": "-",
    "description": "精灵欲求加护，森林渴望养分。<br>以此推测，两者的关系是由利害之种所盛开的花朵。",
    "evo_description": ""
  },
  {
    "card_id": 125134010,
    "cv": "-",
    "description": "毫无敌意、毫无杀意。<br>正因没有意欲，故无法阻挡。",
    "evo_description": ""
  },
  {
    "card_id": 126114010,
    "cv": "-",
    "description": "如果……妳真的有想做的事，<br>就算不用放弃也没关系吧？<br>──蜜田川 树希",
    "evo_description": ""
  },
  {
    "card_id": 127124010,
    "cv": "堀江瞬",
    "description": "……垂头丧气也不是办法！<br>对战还没结束！<br>我会全力以赴做好所有能做的事！<br>──蜜田川 树希",
    "evo_description": ""
  },
  {
    "card_id": 127134010,
    "cv": "近藤玲奈",
    "description": "提泰妮娅的品格，完全无需质疑。<br>因为就连那些妖精，也没有抱持任何怀疑。",
    "evo_description": ""
  },
  {
    "card_id": 128114010,
    "cv": "-",
    "description": "用歌让作物改变味道的术式？好有趣喔！拉拉拉～♪<br>──在维萨尔农业学校的留学体验<br>好辣！这颗土产哈密瓜是被施了什麽术式的魔法！？<br>──留学感想报告会 琪可",
    "evo_description": ""
  },
  {
    "card_id": 900124010,
    "cv": "清水爱",
    "description": "真是令人看不下去了，这个土包子！<br>但、是、呢，不必担心！<br>快穿上时尚白洋装，让你立刻美得像重生一百次！<br>――时尚女王·奈尔香",
    "evo_description": ""
  },
  {
    "card_id": 900124020,
    "cv": "清水爱",
    "description": "真是令人无法忍受了，这个土包子！<br>但、是、呢，儘管放心！<br>快穿上时尚黑洋装，让你立刻美得像重生一百次！<br>――时尚女王·奈尔香",
    "evo_description": ""
  },
  {
    "card_id": 900144040,
    "cv": "藤村步",
    "description": "再装饰得更华丽一点看看吧！",
    "evo_description": ""
  },
  {
    "card_id": 900144050,
    "cv": "-",
    "description": "其为独一无二的永恒。<br>那至高无上的光辉，将永久不灭。<br>――出自「幻兽图鉴」 宝石兽之章",
    "evo_description": ""
  },
  {
    "card_id": 900144080,
    "cv": "麻仓もも",
    "description": "不愿叫母亲大人给我的这个名字，<br>你们所有人……都是敌人！",
    "evo_description": ""
  },
  {
    "card_id": 900144110,
    "cv": "大冢芳忠",
    "description": "所谓「绝命」即不弑。<br>为不杀戮而断命。不诛心而诛命。<br>因生命必灭绝，故生命畏惧灭绝。<br>在心遭恐惧杀害前，抹杀生命使心留存。",
    "evo_description": ""
  },
  {
    "card_id": 900144130,
    "cv": "大空直美",
    "description": "我姊姊啊，可是很厉害的喔。<br>任何事都做得比我还要得心应手。",
    "evo_description": ""
  },
  {
    "card_id": 101122020,
    "cv": "-",
    "description": "据说心地善良的草人族，会将森林的祝福给予柔弱的人们。",
    "evo_description": ""
  },
  {
    "card_id": 106133010,
    "cv": "-",
    "description": "妖精的细语中，包含了恶意、陷阱以及真理。<br>若只取其真理，并不断加以实践，<br>刹那与永恒，也将不再有异。<br>――妖精使者的话语",
    "evo_description": ""
  },
  {
    "card_id": 107113010,
    "cv": "-",
    "description": "为了创造新的生命，<br>必须使枯萎的生命回归尘土。<br>炎之妖精嘻嘻地笑了，<br>于是树木被烈焰吞噬，化为灰烬。",
    "evo_description": ""
  },
  {
    "card_id": 109113010,
    "cv": "-",
    "description": "究竟是安睡在香甜美妙的梦中，<br>亦或只是个恶意的圈套，等待着猎物上钩？<br>无法看透的眼，便是森林的饵食。<br>──独眼的妖精猎人",
    "evo_description": ""
  },
  {
    "card_id": 900113010,
    "cv": "-",
    "description": "即使不是陷阱也要注意。<br>一旦被罪恶感侵袭，你就失职了。<br>――独眼的妖精猎人",
    "evo_description": ""
  },
  {
    "card_id": 900113020,
    "cv": "-",
    "description": "那会成为丧命的原因呢，<br>还是以单纯的恶作剧收场呢。<br>对他们来说都无所谓，所以你得赶快做决定囉。<br>――独眼的妖精猎人",
    "evo_description": ""
  },
  {
    "card_id": 900143010,
    "cv": "优木かな",
    "description": "这把弓是跨越神树赐予的试炼，<br>成为森林守护者的证明。<br>受森林所拥抱而成长茁壮的疾风，<br>则为获得怀抱森林的强大力量之证明。",
    "evo_description": ""
  },
  {
    "card_id": 100211010,
    "cv": "内田雄马",
    "description": "哈，还真慢啊！凭你那种龟速，花一辈子也别想追上我……！",
    "evo_description": "哼……你们这些驽钝废材！把我围起来也没用的，我马上就来把你们都切成碎片……！"
  },
  {
    "card_id": 101211010,
    "cv": "石川界人",
    "description": "没本事打倒本大爷，就别想进到村里去啦！喂！刚才是谁说我矮的！本大爷现在就用手里剑把你这混蛋……等下、别给我乱动啊！",
    "evo_description": "没本事放倒本大爷，就别想进到村里去啦！就让你见识见识本大爷的秘传忍法──蛤蛙功二位一体分身术！等等、就叫你别乱动了！还有，好好听人说话啊！"
  },
  {
    "card_id": 101211120,
    "cv": "保村真",
    "description": "优秀的战士，其行动总是身先士卒。",
    "evo_description": "优秀的战士，其心境总是破釜沉舟。"
  },
  {
    "card_id": 106231020,
    "cv": "神谷浩史",
    "description": "我究竟是人，还是神？<br>――管他的，是啥都没差啦！<br>反正最后我会成为传说，<br>让众人崇拜我的啦！",
    "evo_description": "管它啥试炼都别想阻挡我！<br>管它啥困境也都难不倒我啦！<br>我的传说就要开始了――<br>快准备好赞扬我吧！"
  },
  {
    "card_id": 107211030,
    "cv": "小野坂昌也",
    "description": "为了让族人们认同我的实力，<br>无论如何都得赢得胜利！<br>集中精神……一定可以！",
    "evo_description": "为了能跟族人们并肩作战，<br>无论如何都得留下辉煌战果！<br>集中精神……一定要赢！"
  },
  {
    "card_id": 108211010,
    "cv": "平野绫",
    "description": "我不太擅长当公主耶～<br>要有礼貌，又要有气质，嗯……好难呀～<br>不过，若是说到这方面我倒是满拿手的哦～",
    "evo_description": "我的个性还满随便的耶～<br>跳舞跟打毛线，我都不太会呢～<br>不过，我可是很擅长搞破坏的哦～"
  },
  {
    "card_id": 109221020,
    "cv": "子安武人",
    "description": "与哥布林战斗之中所磨练出的这身剑技……<br>在战争中应该也能派上用场吧。<br>不过，我实在不想拿刀向人挥砍啊。",
    "evo_description": "如果我的剑能开拓全新的未来，<br>也许当个佣兵打仗也不坏。<br>暂且尝尝看洗鍊的斩击换得的报酬美不美味吧……"
  },
  {
    "card_id": 110231010,
    "cv": "鬼头明里",
    "description": "满脸淤泥，一身尘埃。<br>你们还真是寒酸啊。<br>真正的剑是蕴藏着美的，<br>好好观摩我的美技吧。",
    "evo_description": "多麽粗野，多麽丑恶。<br>但，你该庆幸。<br>在这寒酸生涯的最后……<br>能在我的美技下显得艳丽动人！"
  },
  {
    "card_id": 113211010,
    "cv": "富田美忧",
    "description": "「上吧！以迅如闪电之势！」<br>请看，我会收拾他们的！<br>嘿！吃我一击，闪……啊哇哇哇！麻、麻痺了──！",
    "evo_description": "其一，登场时要跟阿尔贝尔团长一样帅气！<br>其二，用闪电打倒骑士团的敌人！<br>其三，小心不要电到自己！<br>──「璐涅丝的研究笔记」 实战名言篇"
  },
  {
    "card_id": 115241010,
    "cv": "中井和哉",
    "description": "自名为和平的剑鞘中，感谢您让吾拔出此刀。<br>对吾等武士而言，深感诚惶诚恐。<br>正因手持白刃，方可切舍御免。<br>──所谓活着，就是寻获得以斩杀之事。",
    "evo_description": "如果腐朽于室，实为武士之耻。<br>于战场上殒落，方能称为荣誉。<br>因此吾挥舞刀刃，斩杀一切。<br>──所谓活着，就是寻获得以斩杀之事。"
  },
  {
    "card_id": 117221020,
    "cv": "いのくちゆか",
    "description": "武器就是无需言语的契约唷。<br>我已经说过，假如要动到它可就不能简单了事……<br>如果这样你还有意见的话，这场架我就奉陪吧。",
    "evo_description": "对我们商人而言，契约是绝对的。<br>不论在何时、何处，对象是谁──都必定会履行。<br>……学到教训的代价是不是有点高了呢？"
  },
  {
    "card_id": 118211030,
    "cv": "山下七海",
    "description": "变身忍法──如意算盘之术！<br>呵呵呵……这是假装被打中，却翻身一躲的忍术！",
    "evo_description": "变身忍法──伪装入眠之术！<br>呵呵呵……这是假装睡着，却突然袭击的忍术！"
  },
  {
    "card_id": 118231020,
    "cv": "日高里菜",
    "description": "【悬赏金额：50000金币】<br>【罪状一览：袭击贵族、窃盗以及逃狱】<br>【补充资讯：有掠夺贵族财宝的嫌疑】<br>──激进的神枪手·悬赏单",
    "evo_description": "【悬赏条件：不留活口。务必诛之】<br>【注意事项：枪法准确无比。切勿单独应战】<br>【特别注记：目击情报稀少，极可能持有交通工具】<br>──激进的神枪手·悬赏单"
  },
  {
    "card_id": 120221020,
    "cv": "前野智昭",
    "description": "那位勇猛的突击兵，<br>想必他手中的枪将成为噼开战线的先锋吧──<br>后排的士兵们将那副英姿深深烙印在眼里，<br>并朝着敌阵倾巢而出。",
    "evo_description": "该突击兵非常善于晋升及生还之术。<br>只要以开路先锋的身影取得荣耀，<br>即可在不为人知的情况下乘乱脱逃。<br>「做得更聪明一点吧……再会啦。」"
  },
  {
    "card_id": 122231020,
    "cv": "石田彰",
    "description": "烦死了。<br>每个傢伙都蠢到不行。<br>就让我来击溃你们吧……<br>──牙仓 拓马",
    "evo_description": "我很强，你很弱。<br>喂，搞清楚了吗？不然让我来教会你吧。<br>弱者是没有玩暗影诗章的资格……！<br>──牙仓 拓马"
  },
  {
    "card_id": 123211030,
    "cv": "林勇",
    "description": "恐怖？那什麽东西啊鹅！我可是有战盾的鹅！<br>只要把战盾朝向敌人，心中宛如长出翅膀啊鹅！",
    "evo_description": "那孩子也是鸟儿～？是鸟儿～对吧～？<br>明明没有翅膀～但却奋力战斗着呢～好棒棒喔～<br>──亚拉珥"
  },
  {
    "card_id": 123221030,
    "cv": "林勇",
    "description": "归还一切，全数返还吧。<br>切勿遗忘，充斥饥渴。<br>造成滋润，依照贵贱。<br>遵从准则，履行空绝。",
    "evo_description": "下一场灾祸来临时，石板亦现形。<br>世界重新被授予的是蓝色石板，<br>其右方记载着空绝之事，令众多的人为之再度群聚。<br>承袭之贼高举准则，重返都市并履行空绝。"
  },
  {
    "card_id": 124221020,
    "cv": "内山夕实",
    "description": "欢庆凯旋的纸片纷飞中，缠着腰布的少年向我仰望。<br>他兴奋得涨红了脸，询问怎麽做才能变得像我一样。<br>啊……跟小时候在那个村里生活的我十分相似。<br>──某王国的骑士团长",
    "evo_description": "帅气的红莲腰布是团长故乡的名产。<br>我学他绑上蓝色腰布，并询问能否变得像他一样。<br>「你无法。因为你的故乡跟家人都会由我守护。」<br>──某王国的少年与骑士团长"
  },
  {
    "card_id": 125211030,
    "cv": "-",
    "description": "在战场上的日子，使猫对其自身有了两项认知。<br>一、卷起身躯不只能取暖，还能掌握胜机。<br>二、猫也是能隐藏本性的。",
    "evo_description": "「同胞们看啊喵！那猫很清楚自身武器是什麽喵！」<br>「只不过是在上司面前装乖，就升了三个阶级喵！」<br>「装乖又做作的傢伙喵！所以才讨厌陆上的猫！」<br>──俏猫上将与船员们"
  },
  {
    "card_id": 125221010,
    "cv": "保村真",
    "description": "身先士卒的战士，并非仅与眼前的士兵战斗。<br>人在前锋，便须对抗面临诸多敌人的恐惧。",
    "evo_description": "所谓优秀的战士，意即跨越恐惧，自愿身先士卒者。<br>其背后被寄予了名为信赖的勳章。"
  },
  {
    "card_id": 126211030,
    "cv": "关根明良",
    "description": "吼！又来了！所以我不是说了吗！<br>要嘛就守卫，要嘛就女仆，为什麽要叫我同时做啦！<br>在我送完茶之前还请稍等，混蛋入侵者大人！",
    "evo_description": "现在的工作很奇怪，这点我自己最清楚了。<br>但总觉得好像莫名开始适应了耶，嘿嘿嘿。<br>总之，就是这样──今天也要来粉碎「工作」囉！"
  },
  {
    "card_id": 126221020,
    "cv": "伊藤健太郎",
    "description": "那位盗贼相当奇特。<br>不俗气又风骨高雅，会将到手的宝物立刻分送出去。<br>又有谁知道，这些风情是来自王族世家呢？",
    "evo_description": "虽在争夺继承权的内斗中遭暗算而流落至贫困地区，<br>但今天也依然在亲信家臣们的陪伴下崭露着微笑。<br>他内心期待着未来将有一日，能将那王座盗回手中。"
  },
  {
    "card_id": 126231010,
    "cv": "武田罗梨沙多胡",
    "description": "我小时候就很喜欢，也很憧憬……<br>想着哪天我也能成为那样的英雄……<br>──风祭 莲",
    "evo_description": "当然了！<br>因为能跨越种种阻碍，才是英雄！<br>──风祭 莲"
  },
  {
    "card_id": 127211010,
    "cv": "近藤玲奈",
    "description": "「好好记着。海盗是自由的！自由正是最大的宝藏！<br>掌握自身生存之道的船舵，是没有人可以夺走的！」<br>这是我第一次领受到的，父亲的教诲。<br>──第七阶层特级囚人的提取记忆 1",
    "evo_description": "在海盗船上时，我从父亲那里学到了许多教诲。<br>「不杀人，不掠夺百姓，那正是这艘船的规矩。」<br>大家都说，父亲是正义的海盗！<br>──第七阶层特级囚人的提取记忆 2"
  },
  {
    "card_id": 127241030,
    "cv": "川澄绫子",
    "description": "少女曾经过得很幸福。<br>即使藏有强大力量出生于世，被称为带来灾厄之人。<br>即使不被允许离开冰冷的高塔。<br>过去与深爱的人所共度的平澹日子，是真实的幸福。",
    "evo_description": "病魔袭击王国，士兵包围冰冷高塔。<br>将为了少女奋战而气绝的深爱之人拥入怀中后，<br>心中想着过去的幸福，以自身的力量使海包围高塔。<br>尔后那个地方就被称为「祝福之塔」。"
  },
  {
    "card_id": 129211010,
    "cv": "佐藤利奈",
    "description": "「好，我决定了！我绝对要成为骑士！」<br>「如果妳要当骑士的话，我就要成为超级骑士！」<br>「未来我们要一起奋战喔！为了帮助有困难的人！」<br>──于某个村落谈论梦想的三个孩子",
    "evo_description": "边境出身的王国骑士团长，与你重逢让我想起来了。<br>现在沦落为盗贼的我，曾经有过什麽样的梦想，<br>以及这红布代表的含意……暂时停火，一起奋战吧。<br>我们和某位少年约定过了吧？要守护故乡与家人。"
  },
  {
    "card_id": 129231020,
    "cv": "诹访彩花",
    "description": "父亲大人！我要去找未来能共同继承公爵家的夫婿！<br>虽然我完全没有头绪，但请您放心！<br>命运的红线，一定会引导我的～！",
    "evo_description": "刚才你视线和我对上了吧？难道你就是命运之人！？<br>一定是！绝对没错！来，接受我吧！<br>如果你就是命运之人，那就一定能接受我才对！"
  },
  {
    "card_id": 900211010,
    "cv": "石川界人",
    "description": "我有想要守护的东西，也有想要守护的人。这就是我战斗的理由，你呢？",
    "evo_description": "我有想要守护的东西，也有想要守护的人。为了创造所有人都能在欢笑中度过的世界……我要斩断的不是生命，而是悲伤。"
  },
  {
    "card_id": 900211020,
    "cv": "村上裕哉",
    "description": "被敌人包围了？嘿嘿，正合我意，这反而是把他们一网打尽的好时机啊！",
    "evo_description": "喂喂，你怎麽啦！这样就结束了是哪招！那接下来就换我出招啦！"
  },
  {
    "card_id": 900211070,
    "cv": "井上和彦",
    "description": "这阵箭雨，就让我们用重盾全数挡下吧！",
    "evo_description": "以我们千锤百炼的肉体与这重盾，把魔弹给彻底防下吧！"
  },
  {
    "card_id": 900221010,
    "cv": "-",
    "description": "不但让人没有勇气挑战牠，<br>而且一但碰到牠自然也没办法简单了事。<br>我理想中的武器，就像这孩子一样呢。<br>──武器商人·艾尔涅丝塔",
    "evo_description": "只要人人都拥有武器，并也畏惧武器的话，<br>就能像现在的我和你一样，<br>维持着名为胶着的和平。<br>──武器商人·艾尔涅丝塔"
  },
  {
    "card_id": 900241010,
    "cv": "赤崎千夏",
    "description": "想不到像我这种小个子，会有幸加入乙姬大人的近卫队……咦？什麽叫做正因为个子小……！？你说的我听不太懂……？咦咦！？比乙姬大人高的人全都不录用吗！？",
    "evo_description": "所、所以假如哪天我不小心长得比乙姬大人高的话……我就得从这边毕业了的意思吗！？……但、但是在变成那样之前……我会努力加油的！"
  },
  {
    "card_id": 900241050,
    "cv": "伊濑茉莉也",
    "description": "……我能够理解，莉夏的心情唷。<br>因为害怕伤害到大家，而想要逃避，感到悲伤――<br>――可是她却决定面对一切，高呼要勇往直前！<br>如此坚强的莉夏……我相信她，然后助她一臂之力！",
    "evo_description": "我之所以温暖，是因为莉夏的心充满温情。<br>我的力量之所以闪亮，是因为莉夏的实力耀眼夺目。<br>就把「黄昏之刃」的力量……全都使出来吧！<br>只要我们两个在一起，就无所畏惧！"
  },
  {
    "card_id": 100214010,
    "cv": "-",
    "description": "无数的马蹄声，带来了无数的勇气。",
    "evo_description": ""
  },
  {
    "card_id": 102214040,
    "cv": "-",
    "description": "我亲爱的孩子啊，现在我要教你的，是能让你不被残酷世界打败的坚强，还有能在无情世界保护伙伴的温柔……",
    "evo_description": ""
  },
  {
    "card_id": 107224010,
    "cv": "-",
    "description": "人，以双足站立。<br>骑士，则以双足和意志挺立。<br>──起身吧。<br>你，拥有作为骑士的资格。",
    "evo_description": ""
  },
  {
    "card_id": 108234010,
    "cv": "-",
    "description": "「漆黑女王啊，胜负已定了！」<br>「净白之王啊，妳已经死棋了！」<br>――净白之王与漆黑女王",
    "evo_description": ""
  },
  {
    "card_id": 109214010,
    "cv": "-",
    "description": "「任何零头都要杀成整数！」<br>「绝对不会再便宜任何一毛！」<br>──买家与卖家之间火光四射，就如同战场。",
    "evo_description": ""
  },
  {
    "card_id": 113224010,
    "cv": "-",
    "description": "获得功勳者，也会被要求有相应的品格！<br>品格就是各位的路标，引领着战场的士气！<br>──绚丽的剑术教官",
    "evo_description": ""
  },
  {
    "card_id": 113234010,
    "cv": "-",
    "description": "「总之揍下去就对了吧！？」<br>「不好好听作战计画的孩子，之后要好好惩罚呢♪」<br>「两位，禁止閒聊！现在可是作战中唷！？」<br>──雷维翁三姊妺",
    "evo_description": ""
  },
  {
    "card_id": 114224010,
    "cv": "-",
    "description": "那是母亲送给孩子的礼物。<br>他们所获得的，是充满激昂野性的勇猛犸纳。<br>为了让他们兼具兽与人的特性，玛纳赐予他们力量。",
    "evo_description": ""
  },
  {
    "card_id": 114234020,
    "cv": "-",
    "description": "「我一定会拯救众人，这就是我的使命。」<br>──雷维翁英雄·阿尔贝尔<br>「我会完成使命，而那会成为众人的救赎。」<br>──雷维翁公爵·尤里乌斯",
    "evo_description": ""
  },
  {
    "card_id": 115224010,
    "cv": "-",
    "description": "他跟前来采购的商人是一样的。<br>悠然自得地品评后，拿起中意的物品──<br>唯一的差别是，离去时并不会支付应给的费用。<br>──王城守卫",
    "evo_description": ""
  },
  {
    "card_id": 117214010,
    "cv": "-",
    "description": "「公主从来没有命令过我们。」<br>脸颊消瘦的士兵如此说道。<br>「她只是，拜托我们而已。」",
    "evo_description": ""
  },
  {
    "card_id": 117234010,
    "cv": "-",
    "description": "正是他，在这战场上卷起了狂乱的暴风。",
    "evo_description": ""
  },
  {
    "card_id": 118224010,
    "cv": "-",
    "description": "撤退绝非战败，而是为了前往下一场战役。",
    "evo_description": ""
  },
  {
    "card_id": 121214010,
    "cv": "置鲇龙太郎/鸟海浩辅",
    "description": "我们并非因为是兄弟，才心灵相通。<br>而是因为认同，才得以互相理解。<br>「还真行啊，拜迪！」「别大声吼叫，贝里昂。」<br>──那塔拉的轨迹·2",
    "evo_description": ""
  },
  {
    "card_id": 121234010,
    "cv": "堀江由衣",
    "description": "「我想，只要全力交战就能互相了解！」<br>小小猫儿的挑战，打破了寂寞猫儿的孤独。<br>友人给予的温暖，让森林的「瑰怪」变成「回归」。<br>──那塔拉的轨迹·3",
    "evo_description": ""
  },
  {
    "card_id": 122214010,
    "cv": "-",
    "description": "最快从战场传来的并不是刀刃及子弹，而是文字。",
    "evo_description": ""
  },
  {
    "card_id": 123224010,
    "cv": "中井和哉",
    "description": "「客人啊，感谢妳。啊啊，这是多麽棒的战场啊。」<br>──不败剑圣·景光<br>「受饥渴研磨的刀法，真可谓高手。但仍须掠夺。」<br>──篡夺绝杰·欧克托莉斯",
    "evo_description": ""
  },
  {
    "card_id": 123234010,
    "cv": "井上麻里奈",
    "description": "「就将满溢的感觉归还，并教授于你吧。」<br>──空绝篡夺·欧克托莉斯<br>「善哉善哉。强者啊，就让吾辈再次交锋吧。」<br>──失落武士·景光",
    "evo_description": ""
  },
  {
    "card_id": 124224010,
    "cv": "-",
    "description": "虽也有死亡获得的荣耀，不过胜者总会是活着的人。",
    "evo_description": ""
  },
  {
    "card_id": 124234010,
    "cv": "赤羽根健治",
    "description": "啊哈！真是个蠢货！你说你被好友骗了？<br>上面的人也不听你申冤是吗！但你还算挺有风骨的。<br>好吧，我去帮你偷回来。你们几个，该上工啦！<br>──于都城外的奇妙旅馆 第三天",
    "evo_description": ""
  },
  {
    "card_id": 128214010,
    "cv": "-",
    "description": "难以下嚥的饭菜。时常让爱妻独守空闺而招致白眼。<br>不断远征。预算都没增加。装备的臭味也很难闻……<br>……写满部下抱怨的报告书，正是部下生还的证明。",
    "evo_description": ""
  },
  {
    "card_id": 129214010,
    "cv": "-",
    "description": "那脚步声并非只能威吓敌人。<br>亦是鼓舞自我，赞扬伙伴的勇气赞歌。",
    "evo_description": ""
  },
  {
    "card_id": 900214010,
    "cv": "-",
    "description": "某个王室代代相传的短剑。<br>现在则成了盗贼的恐吓道具。",
    "evo_description": ""
  },
  {
    "card_id": 900214020,
    "cv": "-",
    "description": "某个名将爱用的精緻杯具。<br>现在则成了盗贼的廉价酒杯。",
    "evo_description": ""
  },
  {
    "card_id": 900214030,
    "cv": "-",
    "description": "某个鞋匠缝制的高级靴子。<br>现在则成了盗贼的室内鞋。",
    "evo_description": ""
  },
  {
    "card_id": 900214040,
    "cv": "-",
    "description": "某个贵妇曾穿戴的优雅首饰。<br>现在则成了盗贼手中的玩具。",
    "evo_description": ""
  },
  {
    "card_id": 900214050,
    "cv": "-",
    "description": "受万人爱戴的光芒。",
    "evo_description": ""
  },
  {
    "card_id": 900214060,
    "cv": "-",
    "description": "在那幅海盗旗面前，白旗看来不过是一块布。",
    "evo_description": ""
  },
  {
    "card_id": 900224020,
    "cv": "三木真一郎",
    "description": "看看你，耍这种卑鄙手段，就会落得如此下场！<br>――魔导狙击手·瓦路兹",
    "evo_description": ""
  },
  {
    "card_id": 900244020,
    "cv": "置鲇龙太郎",
    "description": "我是森林之王──<br>──是以利刃照亮森林的存在。",
    "evo_description": ""
  },
  {
    "card_id": 101232020,
    "cv": "-",
    "description": "背上的伤痕是骑士的耻辱。我们除了前进别无选择！",
    "evo_description": ""
  },
  {
    "card_id": 104213010,
    "cv": "-",
    "description": "大扫除开始！",
    "evo_description": ""
  },
  {
    "card_id": 113331010,
    "cv": "东山奈央",
    "description": "听说，公主是会让大家喜爱的存在唷！　<br>能让大家拜倒在石榴裙下，迷人的公主啊……<br>唉……我有没有变得比较像公主一点了呢……？",
    "evo_description": "不行不行……公主可不能这麽沮丧对吧。<br>要让大家喜爱……首先，要从喜欢大家开始！<br>我会帮大家找出满～满的优点唷！"
  },
  {
    "card_id": 115311010,
    "cv": "生天目仁美",
    "description": "──出自「阴阳道由来记：兵」<br>阴阳道，时而隐蔽时而显现于世，<br>为推动历史运转之物。<br>不知是何朝何代，在都城里作为占卜而流行。",
    "evo_description": "──出自「阴阳道由来记：斗」<br>恋爱烦恼、流行疾病、战事走向全如占卜所预测。<br>贵族们沉迷于阴阳道，<br>以致成为他们日常生活的一部分。"
  },
  {
    "card_id": 117321010,
    "cv": "野岛健儿",
    "description": "──其名为《权杖九》，所示为《警戒》。<br>睁开双眼，仔细聆听吧。真理就在汝之身旁。<br>毫无懈怠地钻研之精神，连不可能都将化为可能。",
    "evo_description": "──其为魔石的操控者，拥有不屈之精神的存在。<br>魔石在空中交错飞舞，描绘着不可思议的方阵。<br>持续释放的魔法毫不退让，并确实掌握了致胜之机。"
  },
  {
    "card_id": 118341010,
    "cv": "岛崎信长",
    "description": "我喜欢勒比卢这个世界。<br>虽然治安不好，大家也因为贫穷而过得很辛苦。<br>但我会逮捕坏人，让这个地方变得更美好！<br>好！麦哲，今天也要充满活力巡逻囉！",
    "evo_description": "……其实我也明白，世界不会这麽简单就改变。<br>罪恶不减，刑罚不足。这种事我当然知道啊。<br>但是我喜欢勒比卢，也喜欢住在这里的大家。<br>所以啊──就让我「加速」解决这一切吧！"
  },
  {
    "card_id": 119321020,
    "cv": "青山桐子",
    "description": "我──阿里斯特拉·亚雷帝可是全天空最聪明的人。<br>我可是身负着复兴亚雷帝世家的责任呢。<br>……不知道亚雷帝？你应该要多读点书吧？",
    "evo_description": "我讲的话太冠冕堂皇？你还真是什麽都不懂呢。<br>必须时常保持正直及坚强，这才是学问之道的世界。<br>因为我的志向……就是成为像父亲一样的知识巨人。"
  },
  {
    "card_id": 121321010,
    "cv": "矢作纱友里",
    "description": "不可思议的花朵魔术！任何东西都能变得美丽无比！<br>某种郁闷不已又无趣的种子，就潜藏在你心中呢！<br>那麽，就让我用那种子来开出欢欣鼓舞的花朵吧！",
    "evo_description": "那孩子啊，跟我是同一个师父教出来的同门弟子喔。<br>真希望有天能实现笑容及花朵魔术合演……啊！？<br>等等啊，玛莉，我之前被妳变成花朵的金币呢～！？<br>──笑眯眯的奇术师·萨米"
  },
  {
    "card_id": 122341030,
    "cv": "古贺葵",
    "description": "许下维护均衡誓言的幻兽王密文，即白光之书。<br>获得真理之钥的代价，便是注定与灾祸斗争的宿命。<br>打开那扇奥秘大门──幻兽王的新主人于焉诞生。",
    "evo_description": "纪录与灾祸间斗争的幻兽王证文，即漆黑之书。<br>吞噬邪佞罪恶，连黑暗事理都刻于真理的金钢板。<br>达成幻兽王的天命──少女不论表里皆已登峰造极。"
  },
  {
    "card_id": 126311020,
    "cv": "能登麻美子",
    "description": "卡片除了娱乐以外，在占卜方面也相当活跃！<br>不仅有占卜师，魔法师也十分爱用塔罗牌。<br>──出自「我想传达的卡片魅力100」 推荐1",
    "evo_description": "命运就藏在卡片之中……不过我先声明。<br>所谓占卜好比指南针。该往何处，能决定的只有你。<br>因为命运的轮廓是由你走过的痕迹所描绘的。"
  },
  {
    "card_id": 128341010,
    "cv": "日笠阳子",
    "description": "……哎呀哎呀！妳好，初次见面。<br>除了那个人以外，已经很久没有客人进来了呢。<br>会来到这里就表示，难道──<br>──妳就是……我的骑士大人吗？",
    "evo_description": "是吗……真可惜。<br>妳并不是我在等的人呢。<br>她说若不是骑士大人的话，就不可以跟我待在一起。<br>虽然还想和妳多聊一会……对不起喔。"
  },
  {
    "card_id": 900311010,
    "cv": "滨野大辉",
    "description": "你问我为什麽明明是雪人却围着围巾？……别看我这样我也是很怕冷的嘛！",
    "evo_description": "你问我为什麽我是雪人但是还要穿这麽多？……我也是很讲究时尚的啊！"
  },
  {
    "card_id": 900311040,
    "cv": "-",
    "description": "随地收集来的废铁块，嘎吱作响地动了起来。",
    "evo_description": "随地收集来的废铁块，将眼前的大敌一举击溃。"
  },
  {
    "card_id": 900311060,
    "cv": "小山力也",
    "description": "给我慢着！我怎麽没听说会变成这模样吱吱！？超火大的啦吱！",
    "evo_description": "啊！不管怎样都还是很火大耶吱！要变也变成好一点的东西嘛吱！"
  },
  {
    "card_id": 900311070,
    "cv": "-",
    "description": "被善良的少女召唤出的幼小神兽。<br>为了最喜欢的她，<br>神兽趁上课时在校园里四处奔波。",
    "evo_description": "幼小的神兽为了表达自己的心意，<br>将收集来的花朵送给了少女。<br>那天便是神兽与少女相遇的纪念日。"
  },
  {
    "card_id": 900311110,
    "cv": "-",
    "description": "我比你还要了解暗影诗章。<br>也比任何人都懂。<br>所以……我并没有错！<br>──乙坂 紫音",
    "evo_description": "我要证明给你看，我的作法并没有错！<br>就用成为这场对战的胜利者来证明！！！<br>──乙坂 紫音"
  },
  {
    "card_id": 100314010,
    "cv": "-",
    "description": "知识聚于有智者。",
    "evo_description": ""
  },
  {
    "card_id": 101324030,
    "cv": "-",
    "description": "来，我们开始吧♪",
    "evo_description": ""
  },
  {
    "card_id": 107324010,
    "cv": "-",
    "description": "「你是鬼、是恶魔！作业也太多了吧！」<br>「露！妳不可以放弃喔！」<br>──马纳历亚魔法学院的学生们",
    "evo_description": ""
  },
  {
    "card_id": 114324010,
    "cv": "-",
    "description": "那是母亲送给孩子的礼物。<br>魔法师们所获得的，是元素缤纷闪耀的玛纳。<br>为了让他们研发出全新的魔法，玛纳赐予他们力量。",
    "evo_description": ""
  },
  {
    "card_id": 117314010,
    "cv": "-",
    "description": "实验大成功。嗯，我真是天才到连自己都怕呢。<br>──魔法师在荒废的书房里说道",
    "evo_description": ""
  },
  {
    "card_id": 118334010,
    "cv": "-",
    "description": "未来的英雄现在也不过是个孩童。<br>未来的大树现在也不过是颗种子。<br>而这段咒文──现在也仅仅是魔法罢了。",
    "evo_description": ""
  },
  {
    "card_id": 119314010,
    "cv": "-",
    "description": "好了，看过来看过来！这魔术有点小机关。<br>──幻惑的奇术师",
    "evo_description": ""
  },
  {
    "card_id": 120324010,
    "cv": "-",
    "description": "不要紧，你并不是踩空。<br>而是已经没有你能够踏足之地了。<br>──放声大笑的魔女",
    "evo_description": ""
  },
  {
    "card_id": 121334010,
    "cv": "内田真礼",
    "description": "「只有适得其所的工作，才有联盟合作的意义！<br>所以你们就心存感激地包下各种劳动跟杂事吧！」<br>「哦。那美丽的智慧就交给妳了。」「真是的……」<br>──伊兹尼亚的轨迹·9",
    "evo_description": ""
  },
  {
    "card_id": 122314010,
    "cv": "-",
    "description": "「魔女的飞石」<br>──那是魔法师表达「无须回覆」的比喻",
    "evo_description": ""
  },
  {
    "card_id": 123324010,
    "cv": "广桥凉",
    "description": "「万物浅识。『这程度叫真实？肤浅又粗俗啊。』」<br>──阴阳祖师·久苑<br>「那麽展现汝之真实吧。此刻就让汝见识其深奥。」<br>──真实绝杰·莱欧",
    "evo_description": ""
  },
  {
    "card_id": 125314020,
    "cv": "-",
    "description": "身为魔女，设下圈套靠的不是姿色而是魔法。",
    "evo_description": ""
  },
  {
    "card_id": 127314020,
    "cv": "-",
    "description": "第一天，我哭到睡着。没有变回人类。<br>第二天也是，没办法只好睡了。果然没有变回来。<br>第三天，我到有阳光的地方睡。已经觉得无所谓了。<br>──变身魔法的受害者（已将猫语翻译）",
    "evo_description": ""
  },
  {
    "card_id": 128314010,
    "cv": "-",
    "description": "马纳历亚魔法学院与鲁纳尔魔法教会的亲睦派对上，<br>尽全力筹备的学生因为在施放漂浮魔法时用力过当，<br>导致小道具的刀子飞出窗外，但这也是可爱之处。<br>──魔法学校合办的亲睦派对之记录 1",
    "evo_description": ""
  },
  {
    "card_id": 128314020,
    "cv": "-",
    "description": "谢谢妳的赞赏！<br>但这是当然，亦即必然！<br>──乙坂 紫音",
    "evo_description": ""
  },
  {
    "card_id": 128334010,
    "cv": "日笠阳子/福原绫香",
    "description": "焦灰因龙人公主的魔法，转变为点缀派对的夜光花。<br>闪闪发亮的装饰、豪华的料理以及与友人的对谈。<br>愉快的交流盛宴现在才正要开始。<br>──魔法学校合办的亲睦派对之记录 7",
    "evo_description": ""
  },
  {
    "card_id": 129314020,
    "cv": "-",
    "description": "即使无法携手，亦能缔结契约。",
    "evo_description": ""
  },
  {
    "card_id": 900314020,
    "cv": "-",
    "description": "生气了会喷火，并不是龙的专利。",
    "evo_description": ""
  },
  {
    "card_id": 900334050,
    "cv": "福原绫香",
    "description": "「如果你要再继续作乱下去的话……<br>这次，可就不只是烧一下就结束囉。」<br>――马纳历亚龙人公主·古蕾娅",
    "evo_description": ""
  },
  {
    "card_id": 900334070,
    "cv": "内田真礼",
    "description": "都说花朵注定会凋零，但我可是绽放于天理之外。<br>永恒的花朵，绚丽的术式……<br>虽然用在你身上挺浪费的，但你还是欢喜地接受吧！",
    "evo_description": ""
  },
  {
    "card_id": 900344030,
    "cv": "悠木碧",
    "description": "――「苍奏之四。」<br>「攻击。」<br>――苍奏之四·坦忒菈",
    "evo_description": ""
  },
  {
    "card_id": 900344080,
    "cv": "岛崎信长",
    "description": "加速、<br>填装。<br>──迅枪连击！",
    "evo_description": ""
  },
  {
    "card_id": 900344090,
    "cv": "三木真一郎",
    "description": "秩序与正义，这些的确都是陈旧的话语。<br>但同时也是绝不能舍弃的话语。<br>因此，我不容许败北。就算仅有一次，也绝不允许。<br>明白的话就──「给我安静点」。",
    "evo_description": ""
  },
  {
    "card_id": 102312040,
    "cv": "-",
    "description": "手边的东西拿来废物利用而已，总好过什麽都没有对吧！",
    "evo_description": ""
  },
  {
    "card_id": 105312010,
    "cv": "-",
    "description": "是致命毒药，还是万灵仙丹，又或者是今天的午餐呢？除了她没有任何人知道。",
    "evo_description": ""
  },
  {
    "card_id": 106312010,
    "cv": "-",
    "description": "星光就是未来之光。<br>因此，知晓星象即意同知晓未来。",
    "evo_description": ""
  },
  {
    "card_id": 109332010,
    "cv": "-",
    "description": "「我想对你说的有两件事，<br>那就用这个代替信件来告诉你吧――<br>你能解读得了吗？」<br>――某资深魔法师",
    "evo_description": ""
  },
  {
    "card_id": 900312010,
    "cv": "-",
    "description": "反覆实验后得出的知识，可以使魔法提升至更高的境界。",
    "evo_description": ""
  },
  {
    "card_id": 900312020,
    "cv": "-",
    "description": "实验导出的结果，将吸引人前往下一道魔法之门。",
    "evo_description": ""
  },
  {
    "card_id": 101411010,
    "cv": "-",
    "description": "年幼的白龙，抬头向天祈愿，期望在经过千万岁月之后，能变得像自己的父母一样。",
    "evo_description": "年幼的白龙，抬头向天祈愿，期望有朝一日，能像养育自己的父母一样，完成被托付的重大使命。"
  },
  {
    "card_id": 110421020,
    "cv": "佳村はるか",
    "description": "我到底适合做什麽啊？<br>至少我觉得不太适合当人鱼就是了～<br>你也知道的，海很小对吧？一下就腻了耶？",
    "evo_description": "在天空翱翔，或是在地上奔驰。<br>要是我也能做到就好了。<br>唉～好无聊啊～<br>不知道会不会有什麽东西从天上掉下来呢？"
  },
  {
    "card_id": 110421030,
    "cv": "细谷佳正",
    "description": "愚者啊，垂首吧。<br>若汝不愿垂首，就让吾将之斩下吧。<br>如此一来，汝便可知晓何为无力。",
    "evo_description": "定理二，贯彻无力。<br>耀武扬威者，皆稍纵即逝。<br>处决稍纵即逝之人，即为使命。<br>――出自「侮蔑兵团」 使徒的话语"
  },
  {
    "card_id": 112431010,
    "cv": "和气あず未",
    "description": "发展高耐久度的素材，以及重现龙之力的技术，<br>致使飞行装备的开发迈向成功。于是我们有了<br>新决定。不再致力于重现龙族，而是要再更进一步。<br>――某位龙人学者的纪录·3",
    "evo_description": "没想到飞翔高度能够超越龙族呢。<br>若要更进一步，就只能让整体能力都超越龙族了。<br>不过前提是要有办法创造出那种东西。<br>――某关于环境研究的录音纪录·3"
  },
  {
    "card_id": 114431020,
    "cv": "小野坂昌也",
    "description": "最重要的是，要爱着自己。<br>如果想达到这个目的，我可以帮你喔！<br>可爱、迷人、帅气……<br>就让我来引导出你的魅力吧！",
    "evo_description": "他教了我要怎麽打扮……是个温柔的人。<br>──被赋生的兽人·纱妃拉<br>呵呵呵！还算是有点时尚品味……勉强让你及格吧！<br>──时尚女王·奈尔香"
  },
  {
    "card_id": 117411020,
    "cv": "加濑康之",
    "description": "抱歉，原来这是你的龙啊。<br>我非常地讨厌龙，光是看到牠们我就情绪激动。<br>如果不想被猎杀的话，就别让牠靠近我。",
    "evo_description": "我的妹妹，因为吸进了龙之毒素而卧病在床。<br>那些傢伙，能够变换为金钱，也能做成武器。<br>龙所留下的帐……我决定要从龙身上讨回来。"
  },
  {
    "card_id": 118411020,
    "cv": "福原香织",
    "description": "也就是说，要使用魔力发热的螺栓吗？<br>而且就算被龙踩到也不能断掉啊……<br>嗯～有办法做出这种螺丝吗？<br>──工匠·蕾吉的设计图·1",
    "evo_description": "怎～麽样！用火龙鳞与乌尔姆矿做出来的合金螺丝！<br>会对魔力起反应产生热能，其名正是「龙炎螺栓」！<br>虽然这是用来宣传的，但只要魔力接通就……唔哇！<br>──给工匠·蕾吉的成品·1"
  },
  {
    "card_id": 122421010,
    "cv": "久保ユリカ",
    "description": "害羞的海之精灵，穿着一身珊瑚色的衣裳。<br>为了不被发现，白天总是藏身于珊瑚礁内。",
    "evo_description": "致力于改变自己的海之精灵，夜晚总是在练习舞蹈。<br>于珊瑚舞台上翩翩起舞，期待着有天能与人鱼共舞。"
  },
  {
    "card_id": 122431010,
    "cv": "-",
    "description": "龙族真的超厉害的对吧！<br>只要一觉醒，世界就会整个大改变！<br>──龙崎 阳羽",
    "evo_description": "暗影诗章虽然很难……但就是因为这样才好玩！<br>我要不断地对战，然后变得更强更强！<br>──龙崎 阳羽"
  },
  {
    "card_id": 123421030,
    "cv": "拜真之介",
    "description": "愚者啊，仰首吧。<br>颂扬强韧，贯彻强韧。<br>驾驭力量，击倒强者。<br>遵从定理，履行烈绝。",
    "evo_description": "下一场灾祸来临时，石板亦现形。<br>世界重新被授予的是蓝色石板，<br>其右方记载着烈绝之事，令众多的人为之再度群聚。<br>兵团高举定理，狂呼呐喊、扬起飞烟并履行烈绝。"
  },
  {
    "card_id": 124411030,
    "cv": "铃木崚汰",
    "description": "「啾！」「啊，是肚子饿了？」<br>「咕噜噜！」「哇！为什麽要低吼啊！很可怕耶！」<br>「嗷呜！」「好痛！唉，我是不是不适合啊？」<br>──育龙牧场的一幕",
    "evo_description": "「啾！（喂！给我离开主人身边！）」<br>「咕噜噜！（你说什麽！那个人类是我的！）」<br>「嗷呜！（理我一下嘛！为什麽不陪我玩呢！）」<br>──母龙所听见的幼龙叫声"
  },
  {
    "card_id": 126421020,
    "cv": "会泽纱弥",
    "description": "「将宛如激浪的热情……啊──────！！！」<br>大海为人鱼的录音室，必会兴起波澜并使船隻覆灭。",
    "evo_description": "「以犹如涟漪的声量……啊～～♪♪」<br>歌唱是人鱼的骄傲，故也会激盪人心及使船隻触礁。"
  },
  {
    "card_id": 126431020,
    "cv": "-",
    "description": "在暗影诗章里，大家都坚守着初衷……<br>认真努力的人、不断反抗的人、藏有秘密的人。<br>有人想改变现在的自己，也有人因为受指引而迈进。<br>──天龙 光翔",
    "evo_description": "……大家都是暗影诗章的玩家！<br>卡片所给的份量感也一样。所以才能使出全力对战、<br>所以才能互相表达心声……所以暗影诗章才有趣！<br>──天龙 光翔"
  },
  {
    "card_id": 127411010,
    "cv": "村濑步",
    "description": "世界是个硬壳，又硬又痛，而且还很碍事。<br>自出生时我就在圆环外，不抢夺的话便无法生存。<br>这就是有着龙鳞的每日，遇见的那傢伙也有着龙鳞。<br>──第二阶层特级囚人的提取记忆 1",
    "evo_description": "她以脑思考我以力击碎，我们出手简直轻而易举呢。<br>然后有着龙鳞的龙人聚集而来，回过神已成群结队。<br>我当老大而她活动于幕后，团名取为──百龙。<br>──第二阶层特级囚人的提取记忆 2"
  },
  {
    "card_id": 128411010,
    "cv": "田中凉子",
    "description": "妳说学园的治疗师无计可施、泡快愈泳池也没用，<br>所以已经撑不下去了，想夹着尾巴休学是吗？<br>别太天真了！妳不是还有一双健全的脚吗！<br>──龙威国际学校的热血教师 1",
    "evo_description": "火膜损伤──这对我来说如同宣告死刑。<br>无法踢出炎弹射门的龙人选手简直就是……<br>但是老师并没有放弃，他从头开始锻鍊我的身心。<br>我要让他看看！我的斗志远比火炎还要炙热！"
  },
  {
    "card_id": 129431010,
    "cv": "樱井孝宏",
    "description": "你说得对。一切都很奇怪，我也这麽觉得呢。<br>以龙为伙伴，然后用龙制装备去讨伐龙。<br>因为这种做法就感觉像在证明人类比不上龙啊。<br>换言之，这就是人类明知如此却不愿服输的骨气。",
    "evo_description": "生涯中我不断尝试，得出了人类不如龙此一结论。<br>但是，那又怎样。<br>即便会尝到为此所苦的狼狈，我依旧会反抗龙的。<br>这份信念是人类唯一不输龙的强大力量。"
  },
  {
    "card_id": 900411040,
    "cv": "-",
    "description": "年幼的火龙，其成长如飞鸟过境般迅速惊人。<br>冀望着在青空中展翅高飞的日子能早日到来。",
    "evo_description": "年幼的火龙，其成长如飞鸟过境般迅速惊人。<br>冀望着以双翅笼罩青天的日子能早日到来。"
  },
  {
    "card_id": 100414020,
    "cv": "-",
    "description": "魔法师咏唱起咒文，绘制起魔法阵，火焰就从此而生。一龙见状，只以叹息做为回答。",
    "evo_description": ""
  },
  {
    "card_id": 107414010,
    "cv": "-",
    "description": "蜕变吧，化为暴风吧。",
    "evo_description": ""
  },
  {
    "card_id": 107424010,
    "cv": "-",
    "description": "天气晴朗，风和日丽。<br>啊，不过看起来今天会有暴风雨呢。<br>──龙的观测者",
    "evo_description": ""
  },
  {
    "card_id": 110434010,
    "cv": "田所あずさ",
    "description": "先狠狠地蹂躏，接着切成碎片，然后再彻底摧毁。<br>就给我不留痕迹地化作尘埃吧！",
    "evo_description": ""
  },
  {
    "card_id": 114424010,
    "cv": "-",
    "description": "那是母亲送给孩子的礼物。<br>太古之龙们所获得的，是猛烈且原始的玛纳。<br>为了让牠们适应环境，玛纳赐予牠们力量。",
    "evo_description": ""
  },
  {
    "card_id": 115414010,
    "cv": "-",
    "description": "──出自「朱绀翠传」壹之卷<br>遍布各地的龙脉闹腾、爆发，<br>化作昇天之龙贯穿天际后洒落而下，<br>化为众人皆可眺望的流星群。",
    "evo_description": ""
  },
  {
    "card_id": 116424010,
    "cv": "-",
    "description": "「因为太过渴望黄金，而放弃那不再归来的财宝……<br>对吾而言，人类肤浅的欲望才是最高级的佳餚。」<br>──法夫纳",
    "evo_description": ""
  },
  {
    "card_id": 119424010,
    "cv": "-",
    "description": "不可绕到大型龙的背后去。（注意尾巴！）<br>切勿触摸龙脖子上的鳞片。（注意逆鳞！）<br>直至离巢前都别留下遗憾。（注意离别！）<br>──育龙牧场的公告",
    "evo_description": ""
  },
  {
    "card_id": 120434010,
    "cv": "浅仓杏美",
    "description": "火焰才是我们信奉的造物主。回归母亲的身边吧。<br>──元祖驭龙使",
    "evo_description": ""
  },
  {
    "card_id": 121424010,
    "cv": "鸟海浩辅",
    "description": "勇者离去，结合两地的契机就此产生。<br>年幼么妹所带来的创作，吸引了伟大之影的目光。<br>以其仰慕者为中心，与异邦的交流就此展开。<br>──那塔拉的轨迹·8",
    "evo_description": ""
  },
  {
    "card_id": 122414010,
    "cv": "-",
    "description": "在这个世上，有些沉眠绝对不可被打扰。",
    "evo_description": ""
  },
  {
    "card_id": 123414010,
    "cv": "-",
    "description": "猎龙能获得什麽？名声？金钱？还是权威？<br>不对……是能舍弃那天选择逃避的自己啊。",
    "evo_description": ""
  },
  {
    "card_id": 123434010,
    "cv": "田所あずさ",
    "description": "「我就认可妳吧。那银冰够格成为我的对手！」<br>──烈绝侮蔑·嘉鲁蜜儿<br>「无所谓……不管攻击几次，灼热只会被冰冻。」<br>──冻雪冰心·菲琳",
    "evo_description": ""
  },
  {
    "card_id": 125414010,
    "cv": "-",
    "description": "那首歌是海洋的进行曲，亦可称为深海的摇篮曲。",
    "evo_description": ""
  },
  {
    "card_id": 126424010,
    "cv": "-",
    "description": "暗影诗章似乎是我的命运。<br>所以，我想认真地面对暗影诗章。<br>──天龙 光翔",
    "evo_description": ""
  },
  {
    "card_id": 128414010,
    "cv": "-",
    "description": "沙尘风暴如具獠牙锐爪。",
    "evo_description": ""
  },
  {
    "card_id": 900434030,
    "cv": "白井悠介",
    "description": "他的声音，响彻云霄。<br>被引导者，在高空咆哮。",
    "evo_description": ""
  },
  {
    "card_id": 900434070,
    "cv": "-",
    "description": "即使如此……<br>现在也透过暗影诗章连系着！<br>我们的暗影诗章，现在才要开始！<br>──天龙 光翔",
    "evo_description": ""
  },
  {
    "card_id": 900444030,
    "cv": "细谷佳正",
    "description": "全都给我消失吧──<br>所有的一切……<br>连同这片无法翱翔的天空一起。",
    "evo_description": ""
  },
  {
    "card_id": 900444040,
    "cv": "杉田智和",
    "description": "这个诅咒就是我，是我自身的懦弱！<br>既然如此，我就要跨越懦弱！<br>用这份力量……守护到底！！",
    "evo_description": ""
  },
  {
    "card_id": 900444060,
    "cv": "原由实",
    "description": "天上天下──<br>无论神或帝王，都不能束缚住妾身。",
    "evo_description": ""
  },
  {
    "card_id": 102442010,
    "cv": "-",
    "description": "伟大的旋律，使群龙均听令并向此处聚集。",
    "evo_description": ""
  },
  {
    "card_id": 104412010,
    "cv": "-",
    "description": "冒险者见到龙蛋无不垂涎三尺，而从中孵出的幼龙见到冒险者时也是。",
    "evo_description": ""
  },
  {
    "card_id": 113433010,
    "cv": "-",
    "description": "啊，闪亮亮！又找到更多了哥布！<br>──迷你哥布林法师",
    "evo_description": ""
  },
  {
    "card_id": 101511120,
    "cv": "-",
    "description": "已死的兽类渴望得到主人再次的拥抱，但牠的心愿换来的却是与恶魔的相会，以及被赋予的永久生命。",
    "evo_description": "作为得到永生的代价，血与肉、全部的感情、至今为止所有的记忆都不复存在。失去一切后，牠已不记得生时的主人，并开始在现世四处散播死亡。"
  },
  {
    "card_id": 101521010,
    "cv": "-",
    "description": "在战场上发生什麽事情都不奇怪。身经百战的老兵也有战死的时候，也有需要和只剩一具白骨的敌军交战的时候。",
    "evo_description": "死灵这东西可是很难缠的。跟他硬碰硬也没用……遇上了直接逃跑才是上策……但假如是巧遇已故的老朋友，还是得负起责任把他撂倒才行。"
  },
  {
    "card_id": 104511020,
    "cv": "东山奈央",
    "description": "月有阴晴圆缺，而生命总有一天会殒落，正因它们都不完美，所以才显得尊贵，不是吗？",
    "evo_description": "月有阴晴圆缺，而生命总有一天会殒落，最重要的是，它们变得不完美的过程，不是吗？"
  },
  {
    "card_id": 108511030,
    "cv": "-",
    "description": "俗话说，头脑不好的话只要没死都治不好，<br>但我家的笨儿子喜欢恶作剧的毛病死了也没治好啊。<br>――不知名的老婆婆",
    "evo_description": "一下是袜子不见，一下是盘子破了……<br>当然我也是很困扰啊。<br>但这就好像回到从前的时光，感觉也不差呢。<br>――不知名的老婆婆"
  },
  {
    "card_id": 109541030,
    "cv": "丹下樱",
    "description": "让我来帮你占卜未来吧！<br>我的占卜绝～对不会失误哦？<br>连你死掉的瞬间我都能看得一清二楚呢☆",
    "evo_description": "既然你召唤出了我，我就给你特别的命运吧！<br>安心吧，我的占卜是绝对的哦？<br>连你死掉的方式我都能改变呢☆"
  },
  {
    "card_id": 113511010,
    "cv": "丰田萌绘",
    "description": "我只工作到表定时间，恕我拒绝加班。<br>因为我回家后还有事情要做。<br>话先说在前……可不接受提问啊。",
    "evo_description": "我只工作到表定时间，恕我拒绝加班。<br>……有东西掉了？那、那是我写的黑帝宙本！？<br>咦……你也是同好吗？那我们一定要来好好聊聊！<br>因为黑帝宙跟宙黑帝，我都很喜欢！"
  },
  {
    "card_id": 114521020,
    "cv": "-",
    "description": "嚎叫声在魔境内回响，一隻拼凑而成的狗疾驰而过。<br>「那隻狗狗经常咬着糖果跑来跑去，<br>好像是因为那很像牠以前跟主人一起玩耍过的玩具。<br>所谓的再生，并不是舍弃生前的一切事物呢。」",
    "evo_description": "复苏之物无须睡眠。忠犬睁着圆滚滚的眼睛等待着。<br>「哇，今天那隻狗狗乖乖坐着耶，好难得喔。<br>领主大人帮忙找牠的主人，好像快要可以见面了唷。<br>多亏了再生，牠终于能够得到幸福。」"
  },
  {
    "card_id": 115531010,
    "cv": "雨宫天",
    "description": "我～好～恨～好～恨～哟～！<br>宫子是连哭闹的小孩都会吓到不哭的恐～怖幽灵哟！<br>不想被诅咒的话，就把布丁交出来哟～！",
    "evo_description": "宫子完全不记得为什麽自己会变成幽灵哟。<br>原本想说～就这样升天也好，<br>但吃过布丁以后，就再也没那个念头了呦！"
  },
  {
    "card_id": 118511020,
    "cv": "山下诚一郎",
    "description": "木头？皮革？钢铁？不对、不对，我可无法接受！<br>奋战男人的最新潮流──当然得走全身骸骨风啦！",
    "evo_description": "历经沧桑的骸骨风味，其他东西绝对穿不出这品格！<br>如果我死了，也好想成为被人穿在身上的骸骨！"
  },
  {
    "card_id": 119521010,
    "cv": "樱井孝宏",
    "description": "我只是介微不足道的卖药郎，不是魔法师也不是神。<br>虽然不保证能够医治所有的病症，但我答应你，<br>一定会尽力做出最妥善的处置……<br>当然，是在我能力所及的范围之内。",
    "evo_description": "正因那股想痊愈、想相信的心情，才更须十分注意。<br>毕竟啊，再也没有如善意与恶意、药物与毒物般──<br>相像到令人混淆的事物了。"
  },
  {
    "card_id": 121541030,
    "cv": "小仓唯",
    "description": "幼小身躯容纳不了的不幸。无法接受的离别与孤独。<br>关起心扉的拒绝，或许此为正是深爱父母的苦恼。<br>小小的步伐终于与相互指引的阳光相遇。<br>迷恋死亡的少女正在学习，而她的爱也于复苏之际。",
    "evo_description": "那个啊，有一点点……只有一点点喔。<br>现在的露娜不只有悲伤跟寂寞喔。<br>因为不只爸爸跟妈妈，<br>大姐姐跟叔叔……也都会陪露娜一起玩！"
  },
  {
    "card_id": 123521020,
    "cv": "市来光弘",
    "description": "要搭配装备的话，挑越大的尸骨越好。<br>寄宿于此的怨念啊，借助我力量吧。<br>化为诅咒，成为我的武器。<br>我会存活下来的──岂能变成亡骨。",
    "evo_description": "现在击倒痛苦的敌人时，就高兴地觉得找到好素材。<br>尸骨要够大、怨念要够深、<br>利用还想活下去的悔恨再度杀戮。<br>哈哈哈……彷彿我就是诅咒本身啊。"
  },
  {
    "card_id": 125521010,
    "cv": "丰田萌绘",
    "description": "──怎麽会这样，偏偏在这天突然要工作。<br>硬要我在假日出勤，可是比加班更糟糕。<br>得快点结束工作去搭首班车……前往等着我的活动！",
    "evo_description": "（真的是太赞了。不开心的心情全抛到九霄云外。<br>分享作品、与同好交流、会场限定本也全买到了！<br>超级感谢摆摊小精灵跟帮我买本的后辈──）<br>啊──太想快点回家，所以要全力冲刺完成工作啦！"
  },
  {
    "card_id": 126521010,
    "cv": "玉城仁菜",
    "description": "就算我想变得正向积极，<br>但丧家犬的本性已经渗透内心，所以没那麽容易呢。<br>我也真是变了很多呢……<br>──真壁 昴",
    "evo_description": "如果真的有不曾改变过的地方……<br>或许还能对自己产生一点期待。<br>──真壁 昴"
  },
  {
    "card_id": 126531030,
    "cv": "山根绮",
    "description": "啊哈哈哈哈！说我盗墓实在有够失礼！<br>没人要用的钱，就是閒置的资金！实在太浪费了！<br>别再睡啦，现在就让你复活，要好好感谢我喔！",
    "evo_description": "耶～！今天也是财宝大丰收～！<br>呼呼呼呼，果然这世间就是如此轻鬆容易啦！<br>任意使唤死掉的东西，就是赢家的生存之道啦～！"
  },
  {
    "card_id": 127511030,
    "cv": "土屋李央",
    "description": "我啊，正在等主人喔！已经等了好几百个轮回。<br>等待的同时也学会了很多项才艺。<br>像是这样用后脚站着说话，或是挥舞刀剑！",
    "evo_description": "就算等了好几百个轮回，还是不习惯寂寞。<br>好想快点见到主人，让他称赞我的才艺喔……<br>想听他大力称赞我很厉害，学会了「等一下」！"
  },
  {
    "card_id": 128511030,
    "cv": "-",
    "description": "牠是隻拼凑而成的狗，很会嬉闹、跑跳、撒娇。<br>无论何时都非常惹人怜爱的牠，唯一会低吼的是──<br>最喜欢的主人遇到和生前一样的危机时。",
    "evo_description": "即便亡故，即便再生，狗也不会忘掉恩情。<br>虽然厌恶恐惧与疼痛，但为了不再体验那份寂寞，<br>复生的拼凑狗，鼓起勇气刚强奋战。"
  },
  {
    "card_id": 129511020,
    "cv": "加藤英美里",
    "description": "啊啊啊啊啊啊啊啊！请请请、请不要靠过来！<br>总之，这些幽灵们不是坏东西……！<br>你再靠过来的话，会无法活着回去的啦──！",
    "evo_description": "你要把不管去哪都会被驱赶的我当成伙伴吗！<br>就算从外面看起来很冷，但其实很温暖的地方……<br>所以说！这个墓地就是我家，有什麽意见吗──！"
  },
  {
    "card_id": 900511010,
    "cv": "-",
    "description": "过度渴望肉体与鲜血的痛苦，使骸骨在死后仍投身于战斗中。",
    "evo_description": "战争伴随着死亡，人亡后便成恶灵……这就是，被充满憎恨的灵魂附身的，可悲尸骸。"
  },
  {
    "card_id": 900511020,
    "cv": "恒松あゆみ",
    "description": "自冥府的最深处涌出，恶意的集合体。",
    "evo_description": "自冥府的最深处涌出，憎恨的集合体。"
  },
  {
    "card_id": 900541040,
    "cv": "喜多村英梨",
    "description": "看我的汪！<br>不管怎样的灵魂我都会狠狠咬下去汪！",
    "evo_description": "「呵呵……牠很喜欢人家摸牠唷？」<br>――凯伦<br>「乱、乱摸牠的话会被打屁屁唷！」<br>――欧特鲁斯"
  },
  {
    "card_id": 900541050,
    "cv": "喜多村英梨",
    "description": "揍飞你汪！<br>不管怎样的灵魂我都会把它关进牢里汪！",
    "evo_description": "「呵呵，摸起来毛绒绒的很舒服唷。」<br>――凯伦<br>「乱摸的话会被咬唷……」<br>――欧特鲁斯"
  },
  {
    "card_id": 101514010,
    "cv": "-",
    "description": "不论是何种灵魂，都有他的用处。",
    "evo_description": ""
  },
  {
    "card_id": 103524010,
    "cv": "-",
    "description": "这小巧又惹人怜爱的样子，你看看，多麽可爱的一个灵魂啊！",
    "evo_description": ""
  },
  {
    "card_id": 107524010,
    "cv": "-",
    "description": "「就算到了那个世界，你也会和我并肩作战对吧？」<br>──墓穴的僵尸",
    "evo_description": ""
  },
  {
    "card_id": 110514010,
    "cv": "丰永利行",
    "description": "给我安静。",
    "evo_description": ""
  },
  {
    "card_id": 111534010,
    "cv": "丰永利行",
    "description": "别再出声了。",
    "evo_description": ""
  },
  {
    "card_id": 112534010,
    "cv": "-",
    "description": "即使已是死尸，还是无法下手斩伤亲人的躯体……<br>羁绊，还真是坚定得令人发笑呢。<br>――死灵法师",
    "evo_description": ""
  },
  {
    "card_id": 114524010,
    "cv": "-",
    "description": "那是母亲送给孩子的礼物。<br>已逝的生命所获得的，是促进再生及复活的玛纳。<br>为了让他们重返现世，玛纳赐予他们力量。",
    "evo_description": ""
  },
  {
    "card_id": 115514010,
    "cv": "-",
    "description": "──出自「异形阔步物语：百鬼夜行之事」<br>从前从前，妖怪们自某处开始行进。<br>时至今日，妖怪们似乎也仍在某处行走着。",
    "evo_description": ""
  },
  {
    "card_id": 119524010,
    "cv": "-",
    "description": "今晚，墓场热闹非凡。",
    "evo_description": ""
  },
  {
    "card_id": 121534010,
    "cv": "水濑いのり",
    "description": "「竟说道路是交错的命运，还真是有胆识的国王。」<br>「他说不仅是我们，同袍们也是这片大地的子民。」<br>「那这两人就是父亲大人，那塔拉是母亲大人了！」<br>──那塔拉的轨迹·15",
    "evo_description": ""
  },
  {
    "card_id": 123514010,
    "cv": "-",
    "description": "男子哭着求饶。<br>「拜托救我！我现在很后悔！我向妳道歉！」<br>幽灵十分愉悦。<br>因为自从被杀害之后，她就一直想看见这副表情。",
    "evo_description": ""
  },
  {
    "card_id": 123534010,
    "cv": "丰永利行",
    "description": "「随妳喧闹。那愉悦的嘶吼早已无法传给任何人。」<br>──绝叫沉默·鲁鲁纳伊<br>「哎呀，那麽我们就来玩捉迷藏吧。」<br>──惊骇盛宴·吟雪",
    "evo_description": ""
  },
  {
    "card_id": 124514010,
    "cv": "-",
    "description": "只要缠上那绷带，就可以不用做任何治疗了。",
    "evo_description": ""
  },
  {
    "card_id": 124534010,
    "cv": "上田燿司",
    "description": "隔日早晨，两位客人受邀参加黄泉旅馆的宴会。<br>在紧闭的拉门前，矮男灵低着头，高男灵伸脚踹门。<br>随后，一隻手臂由深处现形，并抓住其中一人。<br>──欢迎莅临黄泉旅馆 伍",
    "evo_description": ""
  },
  {
    "card_id": 127514010,
    "cv": "-",
    "description": "生命的玩弄，死亡的玩具。<br>欢乐的206片拼图。",
    "evo_description": ""
  },
  {
    "card_id": 128514010,
    "cv": "-",
    "description": "不管我看起来多痛苦，也绝对不要把我叫醒。<br>因为我讨厌在深夜醒来的时候看到「那个」。",
    "evo_description": ""
  },
  {
    "card_id": 128534010,
    "cv": "-",
    "description": "彻底发劲。<br>就连沉睡中的魂魄也一跃而起。",
    "evo_description": ""
  },
  {
    "card_id": 129534010,
    "cv": "加隈亚衣",
    "description": "欲燃烧大地的毁灭飞沫阻断了飨宴的开幕。<br>冥府斗犬眼见末日光景，却毫无畏惧。<br>「尽力回应姊姊大人的期待！岂能让这化为乌有！」<br>──救世骑士·物语之八 欧特鲁斯",
    "evo_description": ""
  },
  {
    "card_id": 900534010,
    "cv": "-",
    "description": "生者，即是充满生命之器。<br>被死神盯上的哀怜之杯。<br>注入生命，并在满溢后狂乱吧。",
    "evo_description": ""
  },
  {
    "card_id": 900544010,
    "cv": "喜多村英梨",
    "description": "我要把你打进冥界最深处汪！",
    "evo_description": ""
  },
  {
    "card_id": 900544020,
    "cv": "喜多村英梨",
    "description": "来，看我把你连人带魂整个咬爆汪！",
    "evo_description": ""
  },
  {
    "card_id": 900544040,
    "cv": "原纱友里",
    "description": "你就以我的知识，苟活于刹那之间吧。<br>――永劫欲求者·关德温",
    "evo_description": ""
  },
  {
    "card_id": 900544060,
    "cv": "水濑いのり",
    "description": "日积月累的瓦砾，散发出灼目的光辉。<br>日积月累的羁绊，成就了圆满的幸福。",
    "evo_description": ""
  },
  {
    "card_id": 900544070,
    "cv": "植田佳奈",
    "description": "那是在这世上最受夜晚祝福的道路。<br>那黄昏薄暮的婚礼红毯，将延续至永恒。",
    "evo_description": ""
  },
  {
    "card_id": 900544100,
    "cv": "丰永利行",
    "description": "所谓「绝叫」即沉默。<br>嘶吼声。那是抹杀轻声的声音。<br>听不见的声音无法传达至他人，故不被理解。<br>若自我之声无法传递给任何人，则形同沉默。",
    "evo_description": ""
  },
  {
    "card_id": 900544110,
    "cv": "篠原侑",
    "description": "我不会让任何人阻挠我的去路……！<br>因为父亲大人是如此告诉我的……！",
    "evo_description": ""
  },
  {
    "card_id": 101522010,
    "cv": "-",
    "description": "死亡正不断地往此聚集。",
    "evo_description": ""
  },
  {
    "card_id": 101532010,
    "cv": "-",
    "description": "幽灵小姐，欢迎光临！我们一起来跳舞吧！",
    "evo_description": ""
  },
  {
    "card_id": 105513010,
    "cv": "-",
    "description": "住在这栋屋子里的人，都把入侵者叫做入居者。",
    "evo_description": ""
  },
  {
    "card_id": 118513010,
    "cv": "-",
    "description": "钱币一旦经过祭拜，就不应妄图夺取。<br>因为那里已有令人忌讳之物紧紧附着其中了。",
    "evo_description": ""
  },
  {
    "card_id": 900543010,
    "cv": "小仓唯",
    "description": "幸福的真实残留。<br>那是珍视少女的灵魂，<br>以温暖的双手所献上的爱情证明。",
    "evo_description": ""
  },
  {
    "card_id": 101611040,
    "cv": "-",
    "description": "它为众人憎恶情绪的化身。寄生于人类的心，吸收邪念和生命，将之转化为自身的黑暗力量。",
    "evo_description": "只要憎恶的根源还存在世界上，昏暗的黑影便会恣意壮大，生生不息。最后其身躯将形同恐惧的巨大集合体，使光明与希望都葬送其中。"
  },
  {
    "card_id": 101621060,
    "cv": "大原さやか",
    "description": "唯有成山的尸体，与成河的鲜血，才能让这把魔剑觉醒。所以我要继续杀，还要更多，再更多。",
    "evo_description": "啊啊，死亡……和鲜血不断涌现。现在，正是觉醒的时机。那麽，就继续进行杀戮吧？来到这把魔剑之下赴死，献出你的尸体，流乾你的血液吧！"
  },
  {
    "card_id": 108621010,
    "cv": "大空直美",
    "description": "我的羽翼，其真实姿态尚在夹缝之中。<br>意即，我是拥有神圣之身的「圣洁少女」！<br>同时，我也是拥有堕落之身的「暗黑少女」！",
    "evo_description": "「与纯白的契约，与漆黑的密约……<br>此刻，我将不去选择命运……！」<br>「唉……妳这次又迷上了什麽怪东西喵？」"
  },
  {
    "card_id": 110621020,
    "cv": "ひと美",
    "description": "现在，交杂一切吧。<br>爱恋命运、对人的情感，一切皆为幻觉，幻之刻印。<br>一旦实行，理性便随之消散。<br>爱好、差异，皆无区别。",
    "evo_description": "约定二，不得偏爱。<br>所谓的同好，生涯伴侣，只为妨碍大义之物。<br>舍去一切爱好，仅须理解对方。<br>――出自「奸淫之城」 使徒的话语"
  },
  {
    "card_id": 115621030,
    "cv": "子安武人",
    "description": "最初的战斗，是对哥布林的复仇。<br>下一次战斗，是作为佣兵投入战场。<br>如果无法逃离战斗的话，<br>就将这把剑，化为斩杀怪物的白刃！",
    "evo_description": "「哥哥专做这种危险的事情，真让人担心……」<br>「菲娜也觉得──稍微安分点会比较好唷。」<br>──汀娜与菲娜"
  },
  {
    "card_id": 117611020,
    "cv": "神奈延年",
    "description": "吸血鬼，你知道吗？<br>人类虽然弱小，却不孤单。<br>无数人们的执念，总有一天会消灭你喔。",
    "evo_description": "吸血鬼，我就承认吧。你才不会在意区区一支箭。<br>但是，我之后发射的下一支、再下一支的箭，<br>都会持续朝你射去喔。"
  },
  {
    "card_id": 119611010,
    "cv": "柿原彻也",
    "description": "刺击是殷红的亲吻。你是否满足了呢？<br>……还不够吗？那麽，就让你变得更加鲜红吧。",
    "evo_description": "剑身是欲力的悸动。今晚已经吸食过了呢。<br>咦……？吸食的是你？刺击的才是我？我都忘了。"
  },
  {
    "card_id": 123621010,
    "cv": "米泽圆",
    "description": "虽然有点难为情，但我其实十分贪婪喔。<br>一滴一口，根本无法满足。<br>因此就用这荆棘──蔷薇之牙……<br>让鲜血一口气流出来吧。",
    "evo_description": "蔷薇的荆棘正是我的獠牙。<br>就让我啜饮全身吧。<br>啊啊，已无可浇灌花朵的鲜血了。<br>绽放的将会是我，对吧？"
  },
  {
    "card_id": 123621030,
    "cv": "小原好美",
    "description": "现在，精挑细选吧。<br>嫌憎厌恶，执着偏爱。<br>分裂抵抗，万物离散。<br>遵从约定，履行爱绝。",
    "evo_description": "下一场灾祸来临时，石板亦现形。<br>世界重新被授予的是蓝色石板，<br>其右方记载着爱绝之事，令众多的人为之再度群聚。<br>城内的人们高举约定，堆起猎得的祭品并履行爱绝。"
  },
  {
    "card_id": 124621020,
    "cv": "-",
    "description": "啊──没事没事！不用在意牠身上的毒！<br>被那种傢伙袭击的话，不管有没有中毒都会死的啦！<br>──熟练的在地向导",
    "evo_description": "在地向导在被盯上的当下就放弃逃命，一下就死了。<br>被遗留的魔物研究者望着直逼而来的巨螯，心想：<br>「至少……不要让我感到痛苦，痛快地毒死我吧。」"
  },
  {
    "card_id": 125631020,
    "cv": "大原さやか",
    "description": "血啊、死啊、痛楚啊。混和交融的所有诅咒啊。<br>现在正是全新觉醒的时机。睁开的双眼将二度清醒。<br>我们的杀戮，即刻起将再度展开！",
    "evo_description": "正如你选择了我，而我也选择了你。<br>绝不鬆手。永远不分离。一同分担血、死和痛楚。<br>若被诅咒，就让我们一起──那麽上吧！我的魔剑！"
  },
  {
    "card_id": 127611010,
    "cv": "小松昌平",
    "description": "魔族的血统就像月晕一样尊贵？真令人作呕。<br>如果是强者当道，那就应该要用实力决定吧。<br>所以我才不打算跟任何人混在一起。<br>──第八阶层特级囚人的提取记忆 1",
    "evo_description": "但是……那个总长只不过赢了我一次，<br>就硬是把我拉进队里，还宣称我是他的弟子。<br>滥好人又爱多管閒事……真是我行我素的傢伙啊。<br>──第八阶层特级囚人的提取记忆 2"
  },
  {
    "card_id": 127621030,
    "cv": "村濑步",
    "description": "节奏加快，乐音相连，<br>噪音全都给我消失吧！<br>──邪星 辽雅",
    "evo_description": "哈哈哈哈哈哈！怎麽啦？跟不上了吗？<br>跟不上我的节奏了啊！<br>──邪星 辽雅"
  },
  {
    "card_id": 127641030,
    "cv": "水濑いのり",
    "description": "……迷途之人？不可以喔，快离开这里。<br>我是「凶狼」……体内寄宿着被诅咒的野兽。<br>在时钟停止运转、封印解开之前……快逃。<br>……因为我，不想伤害任何人。",
    "evo_description": "再过不久这个时钟将面临生命尽头，封印便会解开。<br>而在我体内那被诅咒的野兽也将苏醒。<br>……即便如此，你还是坚决不逃的话，<br>拜托……接受我体内的野兽吧。"
  },
  {
    "card_id": 128611020,
    "cv": "大冢刚央",
    "description": "前奏……行板演奏。<br>你能撑过我的节奏吗？小少爷。<br>──邪星 辽雅",
    "evo_description": "还真是难得啊……<br>居然会有像你这样大声叫唤的人！<br>──邪星 辽雅"
  },
  {
    "card_id": 128621010,
    "cv": "杜野まこ",
    "description": "喂……老师。我明白了喔。<br>要掌握这所学园就需要有计划。<br>不然来收个像那傢伙一样的跑腿小妹吧！<br>──雷露德逢魔学园·最强不良立志传 3",
    "evo_description": "啥？挖角？跑腿小妹？是在说我？<br>哇，你眼光很高呢！但不好意思啦！<br>因为「雷露德最强的跑腿」玛萝我可是有自尊的！<br>这双神速脚只为了超帅气的人奔驰唷！"
  },
  {
    "card_id": 900611010,
    "cv": "-",
    "description": "向主人的敌人露出獠牙，悄声在夜色中潜入敌阵。",
    "evo_description": "向主人的敌人张开血盆大口，悄声于夜空中向目标急袭。"
  },
  {
    "card_id": 900611020,
    "cv": "-",
    "description": "「他好像没有吃的价值耶。」<br>「似乎连砍的价值也没有。」<br>「我也这――麽觉得！……好啦，那就交给你处理掉吧！」<br>――戈尔贡三姊妹",
    "evo_description": "「看起来不好吃，我就不用了。」<br>「我也没有兴趣。」<br>「嗯！那就交给这孩子处理吧！」<br>――戈尔贡三姊妹"
  },
  {
    "card_id": 102624030,
    "cv": "-",
    "description": "当高贵的血液注入体内，你将成为影之一族。",
    "evo_description": ""
  },
  {
    "card_id": 103614010,
    "cv": "-",
    "description": "啊啊！终于有血可以吸咧，斧头这下开心咧！",
    "evo_description": ""
  },
  {
    "card_id": 105624010,
    "cv": "-",
    "description": "「我本来就知道外婆妳的罪孽深重，没想到妳还如此毛皮厚重啊？」――小红帽·梅西",
    "evo_description": ""
  },
  {
    "card_id": 108624010,
    "cv": "-",
    "description": "你的血，毫不值得嚥下。",
    "evo_description": ""
  },
  {
    "card_id": 111624010,
    "cv": "柚木凉香",
    "description": "来吧，闭上双眼。<br>让种子坠入情感之海吧。",
    "evo_description": ""
  },
  {
    "card_id": 114624010,
    "cv": "-",
    "description": "那是母亲送给孩子的礼物。<br>夜之住民所获得的，是象征狂气冲动的玛纳。<br>为了让他们失去理智并异变，玛纳赐予他们力量。",
    "evo_description": ""
  },
  {
    "card_id": 115634010,
    "cv": "-",
    "description": "就算只是稍微威胁到人们，也不能轻忽那个吸血鬼。<br>令人在　意的　是，那傢　伙的奇妙力量。　<br>那个究　竟是……这样　啊，原来是　狂气所　致。<br>──某个吸血鬼猎人潦草的笔记",
    "evo_description": ""
  },
  {
    "card_id": 117634010,
    "cv": "-",
    "description": "魔性的音波，比獠牙更加迅速。",
    "evo_description": ""
  },
  {
    "card_id": 118624010,
    "cv": "-",
    "description": "让我来好好欣赏你那可笑的死状吧。<br>──鲜血女帝",
    "evo_description": ""
  },
  {
    "card_id": 120614010,
    "cv": "-",
    "description": "「那群怪物毫无弱点。」<br>猎人如此说着，便露出了笑容。<br>「所以，也不必瞄准特定的部位。」",
    "evo_description": ""
  },
  {
    "card_id": 121634010,
    "cv": "佐仓绫音",
    "description": "机械的生命能以创造主生产的残骸来维系。<br>将古老的机械寄宿于身，灭亡的束缚则被拂拭。<br>「这真是开心的误算呢……妹妹啊，我去去就回。」<br>──那塔拉的轨迹·11",
    "evo_description": ""
  },
  {
    "card_id": 123634010,
    "cv": "柚木凉香",
    "description": "「我是我、妳是妳。这份憎恨亦为了交合而存在。」<br>──爱绝奸淫·瓦娜蕾格<br>「诸多理由尽不讨喜，过于庸俗令妾身十分困扰。」<br>──血艳领主·夕月",
    "evo_description": ""
  },
  {
    "card_id": 124614010,
    "cv": "-",
    "description": "被施予的魔法，即掠夺生命与尊严的恶魔诱惑。<br>换言之，可将一切归咎于恶魔。",
    "evo_description": ""
  },
  {
    "card_id": 124634010,
    "cv": "长谷川育美",
    "description": "深深饥渴又最不易满足的绝佳客人。<br>若您的欲望与器量为真实，那务必签下这份契约。<br>我将提供货真价实、至高无上、无与伦比的服务。<br>──诡秘饭店 总负责人的邀请",
    "evo_description": ""
  },
  {
    "card_id": 125614010,
    "cv": "-",
    "description": "在残酷的最后关头，未必有下定决心的余暇。",
    "evo_description": ""
  },
  {
    "card_id": 126614010,
    "cv": "武内骏辅",
    "description": "加速的节奏就是急板演奏！<br>像你这种傢伙就只会被丢下！<br>──邪星 辽雅",
    "evo_description": ""
  },
  {
    "card_id": 127614010,
    "cv": "-",
    "description": "那就是于牺牲者面前开启的最后一扇门。",
    "evo_description": ""
  },
  {
    "card_id": 128614010,
    "cv": "-",
    "description": "自出生以来第一次感到如此畅快──啊啊，是吗。<br>原来至今的人生才是虚假的。",
    "evo_description": ""
  },
  {
    "card_id": 128634010,
    "cv": "德井青空",
    "description": "我曾以为混混就是勳章，觉得这样就够了，<br>也没有认真思考「未来」的意义。<br>所以我才会这麽混啊──老师。<br>──雷露德逢魔学园·最强不良立志传 5",
    "evo_description": ""
  },
  {
    "card_id": 900644030,
    "cv": "平田广明",
    "description": "益。<br>其孕育出《浪费》。<br>总归仅是集无用与无谓于一身之物。<br>你就用吧，尽情地用。因无益才是这世上的真理。",
    "evo_description": ""
  },
  {
    "card_id": 900644040,
    "cv": "桧山修之",
    "description": "如今我身已获得满足。<br>血红獠牙──",
    "evo_description": ""
  },
  {
    "card_id": 900644060,
    "cv": "诹访部顺一",
    "description": "那吸血鬼渴求永恒。<br>──比起眼前的敌人，似乎更畏惧终幕后的故事。",
    "evo_description": ""
  },
  {
    "card_id": 900644070,
    "cv": "诹访部顺一",
    "description": "那吸血鬼试探脆弱。<br>──催促着可能成为主角的人奋起，有如殷切盼望。",
    "evo_description": ""
  },
  {
    "card_id": 900644080,
    "cv": "诹访部顺一",
    "description": "那吸血鬼舍弃愚民们离去。<br>──宛如既没有敌人也没有配角的寂寞独角戏。",
    "evo_description": ""
  },
  {
    "card_id": 900644100,
    "cv": "藤原夏海",
    "description": "请攻过来吧。<br>随时都可以。",
    "evo_description": ""
  },
  {
    "card_id": 101623010,
    "cv": "-",
    "description": "魔界的蔷薇，被鲜血染得更红。",
    "evo_description": ""
  },
  {
    "card_id": 121613010,
    "cv": "-",
    "description": "取代颈部刻印的──<br>是向冰冷肌肤所赠予的饯别花朵。<br>而相伴的螺丝则为华丽舞踏过的回忆。<br>──那塔拉的轨迹·13",
    "evo_description": ""
  },
  {
    "card_id": 122613010,
    "cv": "-",
    "description": "闪耀炫目的光辉无法与刺痛喉咙的乾渴相提并论。<br>在吸血鬼的社交界中，美味远比美貌更为高级。",
    "evo_description": ""
  },
  {
    "card_id": 109721010,
    "cv": "关智一",
    "description": "罪孽深重的迷途羔羊啊……<br>在我面前尽情地忏悔吧。<br>……原来如此。<br>你夺走了众多人的性命是吗……",
    "evo_description": "神所下的判决是……圈……<br>骗你的！其实是叉！也就是罚！是天谴啊啊！<br>你反省得根本不够啊啊啊啊啊！<br>给我好好忏悔！更激烈地忏悔吧！"
  },
  {
    "card_id": 109731020,
    "cv": "桑岛法子",
    "description": "风祷师原本的职责，是一同乘上骑空艇并预测天象。<br>但随着风祷师的数量减少，<br>最近的风祷师都只在地面上祈祷骑空艇能一帆风顺。",
    "evo_description": "咦！？你说想请我搭乘你们的骑空艇……？<br>……非、非常感谢你们！<br>其实我一直很向往能像以前的风祷师一样，<br>乘上骑空艇旅行……还请各位多多指教！"
  },
  {
    "card_id": 111711010,
    "cv": "-",
    "description": "其为掌管必灭狂风的忠义同胞，<br>知晓炎之誓约者啊，为汝献上永劫之感谢……<br>――格里姆尼尔",
    "evo_description": "你也能操纵风，当然是我的朋友囉！<br>咦？你说下次要介绍炎之圣兽给我认识？太棒啦！<br>――格里姆尼尔"
  },
  {
    "card_id": 111741030,
    "cv": "-",
    "description": "真正的洁净之物，连污秽的存在都不知晓。<br>因此，牠们也与名为死亡的污秽无缘，<br>将永远保持最纯净的洁白。",
    "evo_description": "真正的洁净之物，连话语都不必要。<br>不论是沟通或交涉，若无恶意又有何用。"
  },
  {
    "card_id": 113711010,
    "cv": "门脇舞以",
    "description": "在这个战场上受伤的话，笨拙的她便会出现。<br>不悦的她踏着慌乱的步伐而来，以强势语气喊道：<br>「那边那个！你怎麽又受伤了！」<br>──某位战士的日记",
    "evo_description": "即使嘴上抱怨着，她仍熟练地帮我治疗。<br>如果对她致上谢意，她会很高兴地嘟嚷说：<br>「没有我在的话你们不就惨了吗！」<br>──某位战士的日记"
  },
  {
    "card_id": 113741030,
    "cv": "铃村健一",
    "description": "战士向天发出悲愿，祈求能救赎弱者的力量。<br>于是他被赐予了力量，其姿态就如同神之使徒。<br>「然而人类啊，勿忘此力量非汝可驾驭。」<br>当战士遗忘了神──其身后之翼，将带他直向天界。",
    "evo_description": "战士所救赎的弱者，不可胜数。<br>但弱者所崇敬的并不是他，而是他所侍奉之神。<br>「然而人类啊，勿因心感空虚而放弃。」<br>无名战士将继续战斗──只要他仍信奉着神。"
  },
  {
    "card_id": 114721010,
    "cv": "西明日香",
    "description": "我要用囉～「让人想自曝恶行和道歉的魔法药」！<br>……咦？喂、你要去哪里！？等一下──！<br>啊，拿成「让人想解决运动不足问题的魔法药」了！",
    "evo_description": "啊──你是那时候协助搜查的人！<br>多亏你撞到了他，让我们逮捕到真正的犯人了！<br>这个运气也是未来的警察神官长的才能对吧！"
  },
  {
    "card_id": 118711010,
    "cv": "篠田みなみ",
    "description": "圣石们在蠢蠢欲动，是因为敌人正在接近中呢……<br>既然这样就变身吧！棱光·变～身！！",
    "evo_description": "受神派遣的铁壁少女──圣辉宝石！<br>对坏孩子们施以洗礼！洗心革面好好悔改吧！"
  },
  {
    "card_id": 119721010,
    "cv": "岸尾だいすけ",
    "description": "嗨，虐待魔物的垃圾们。<br>你们应该不需要忏悔吧？我也不打算听就是了。<br>……嗯？你们问我是谁？<br>哈哈，我只是个和平主义的圣职者喔。",
    "evo_description": "真可惜，我这里的慈悲正好用完了呢。<br>如果想要的话，就去别人那里找找看吧。<br>相对的，我就好心地来制裁你们吧。<br>作为你们伤害如此美丽又可爱的……魔物的代价。"
  },
  {
    "card_id": 121731020,
    "cv": "-",
    "description": "既是珍稀的名马，亦是信仰的宣教者。<br>无论是谁，都不可妄想跨上其马背。<br>那匹马身上已承载着神所授予的使命。",
    "evo_description": "就像不会有人妄想操控神明一样，那马也是如此。<br>牠不只是神之威光的体现，也等同于具形体的教诲。<br>人类啊，切勿骄矜自满。你的去路，将由马来决定。"
  },
  {
    "card_id": 121741020,
    "cv": "金田朋子",
    "description": "「那塔拉现在合而为一了喵！！！」<br>脚步轻盈，内心也相当轻快。<br>「要跟大家融洽地分享和平的果实喵！！！」<br>热衷于使命，满心欢喜的森林参谋长。",
    "evo_description": "「是我们一起去采莫司蔻果实的喔！」<br>一边大声说道，一边铺张盛宴。<br>「跟喵鲁一起去的话，大家一定会露出笑容喔！」<br>虽忘了使命但开怀大笑，受众人喜爱的森林参谋长。"
  },
  {
    "card_id": 122731010,
    "cv": "大坪由佳",
    "description": "对战真的有那麽好玩吗？<br>既然如此，我就让它变得更有趣吧……<br>──莫拉·亚伯拉德",
    "evo_description": "我的对战就是痛苦的化身。<br>你还能笑到什麽时候呢？真是值得一看啊。<br>──莫拉·亚伯拉德"
  },
  {
    "card_id": 124711010,
    "cv": "-",
    "description": "「能不能让我远离喧嚣的城市安稳地过活呢。」<br>当疲惫不堪的男子于森林中自言自语时──「吭」。<br>一身秀丽白毛的狐狸随鸣叫声一同现身。<br>──某位客人的纪录 1",
    "evo_description": "据说洁白狐狸为神仙差使，将带来数多恩惠。<br>听过此传闻的男子半信半疑地供奉金钱。<br>随后「吭」地一声，男子回神后眼前出现了大寺庙。<br>──某位客人的纪录 2"
  },
  {
    "card_id": 125711010,
    "cv": "关智一",
    "description": "恶魔之人啊。安心忏悔吧。<br>神所下的判决不分贵贱，无论何人皆平等对待。<br>……原来如此。<br>就只是稍微放火烧村而已是吗……",
    "evo_description": "神所下的判决是……叉……骗你的！依旧是叉！<br>压倒性是罚！送至我身边的人，全都是叉！<br>当你出现在我眼前时，就代表反省得不够！<br>和其他羔羊一样，给我深深地深深地反省吧！"
  },
  {
    "card_id": 126731010,
    "cv": "富田美忧",
    "description": "虽然我不晓得令遥真不悦的理由是什麽，<br>但我知道，那种明明很弱却非常努力的傢伙、<br>就算没才能也不放弃的傢伙会令他不悦。<br>──小鸟游 翼",
    "evo_description": "轮到你了。<br>抽牌吧，二年级的。<br>我要用我的光辉烧尽你那烦人的眼神。<br>──小鸟游 翼"
  },
  {
    "card_id": 128731010,
    "cv": "こやまきみこ",
    "description": "每个人都憧憬的大小姐学校根本是骗人的！<br>说什麽为了不让红茶洒出，要学打直拳跟深蹲……<br>这种的一定不是正常课程啦──！<br>──在依蒂丝圣导院的留学体验",
    "evo_description": "「多亏有洁净的教导，人家才会有所成长。<br>这是连红茶都不会洒出的淑女直拳！看招！」<br>「小露真是让人刮目相看呢～就好像变了一个人☆」<br>──留学感想报告会 露与米兰"
  },
  {
    "card_id": 128731020,
    "cv": "川澄绫子",
    "description": "在怕什麽啊？妳并不是孤军奋战。<br>现在的妳，不是还有伙伴在妳身旁吗……<br>──小鸟游 翼",
    "evo_description": "我们相信妳的可能性。<br>所以……直到最后都不能放弃喔！<br>──小鸟游 翼"
  },
  {
    "card_id": 129721010,
    "cv": "-",
    "description": "鸟的双翼为了取得粮食。天使的双翼为了传递旨意。<br>那麽，这隻猫的双翼是为何存在？<br>答桉简单明瞭──只是为了在想飞的时候而飞。",
    "evo_description": "并非为了生存与职责，仅是为了自由而存在的双翼。<br>即便如此从未被疏远，牠们之所以受人喜爱，<br>或许是因为那份自由证明牠们是天上赠与的礼物吧。"
  },
  {
    "card_id": 900741040,
    "cv": "小野凉子",
    "description": "回应那呼唤之声吧。<br>摆脱陷入窘境的现状吧。<br>因为寄宿在那双足的勇气，必会使你朝使命前行。<br>──出自「赞美自然之书」",
    "evo_description": "听到妳的呼喊，小小的胸膛满溢出了勇气啾！<br>我不会再逃避了！蜜尔菲公主，一起战斗吧啾！<br>妨碍我们的傢伙，即使是猫咪也会奋力去咬啾！<br>这个使命就是我的一切！"
  },
  {
    "card_id": 113724010,
    "cv": "-",
    "description": "信仰有着各式各样的型态。<br>但是，应该尊崇的神明只有一位。",
    "evo_description": ""
  },
  {
    "card_id": 114724010,
    "cv": "-",
    "description": "那是母亲送给孩子的礼物。<br>无垢之心所获得的，是寄宿使命的正义玛纳。<br>为了让他们履行职责，玛纳赐予他们力量。",
    "evo_description": ""
  },
  {
    "card_id": 117724010,
    "cv": "-",
    "description": "那被打磨过的美丽，直击所有观看者的心。",
    "evo_description": ""
  },
  {
    "card_id": 121714010,
    "cv": "石田彰",
    "description": "你真的相信仅凭一己之力就能不断获得利益吗？<br>扰乱纪律的傲慢，就以均衡舍弃吧。<br>──伊兹尼亚的轨迹·4",
    "evo_description": ""
  },
  {
    "card_id": 121724010,
    "cv": "鸟海浩辅",
    "description": "这是留恋，是我无法将联系完全排除的天真。<br>为不让饥饿野兽走向堕落──于某处渴望良心之锁。<br>「唔喵……拜迪大人……」<br>──那塔拉的轨迹·4",
    "evo_description": ""
  },
  {
    "card_id": 124724010,
    "cv": "-",
    "description": "所谓救赎，意指对疑虑者的儆戒。",
    "evo_description": ""
  },
  {
    "card_id": 129724010,
    "cv": "关根明良",
    "description": "好的……！我会前进的！<br>迈向那个充满怀念的未来！<br>──小鸟游 翼",
    "evo_description": ""
  },
  {
    "card_id": 900734010,
    "cv": "桐谷蝶々",
    "description": "带着满身疮痍前进的羔羊啊，我将赐予你救赎。<br>――圣光牧师·萝蕾娜",
    "evo_description": ""
  },
  {
    "card_id": 900734030,
    "cv": "石田彰",
    "description": "唉呀，真令人伤脑筋呢。",
    "evo_description": ""
  },
  {
    "card_id": 900744050,
    "cv": "千叶繁",
    "description": "所谓「绝望」即安息。<br>内心的愿望与救赎因人而异。<br>也有人并非期望安稳之梦，而是饱受苦难的现实。<br>依循愿望给予困难亦是救赎的形态。",
    "evo_description": ""
  },
  {
    "card_id": 100713020,
    "cv": "-",
    "description": "向天空朝拜吧！这样你就能见到天马从天而降了。",
    "evo_description": ""
  },
  {
    "card_id": 101713010,
    "cv": "-",
    "description": "因祈愿而聚集至此的，纯白羽翼。",
    "evo_description": ""
  },
  {
    "card_id": 101713020,
    "cv": "-",
    "description": "带来上天恩赐的，纯粹愿望。",
    "evo_description": ""
  },
  {
    "card_id": 101733010,
    "cv": "-",
    "description": "欢迎光临奇幻世界。",
    "evo_description": ""
  },
  {
    "card_id": 106733010,
    "cv": "-",
    "description": "天球仪，将天空与大地尽收其中。<br>当其倾斜导向命运之时，<br>天选之人的传说便就此拉开序幕。",
    "evo_description": ""
  },
  {
    "card_id": 107713020,
    "cv": "-",
    "description": "时光流逝，犹如流落的沙粒，<br>也可说，是翱翔青空的羽翼。<br>――羽翼巫女的教诲",
    "evo_description": ""
  },
  {
    "card_id": 107732010,
    "cv": "-",
    "description": "来，让全世界绽放调和之花吧。<br>──大主教·雷莉亚",
    "evo_description": ""
  },
  {
    "card_id": 109713010,
    "cv": "-",
    "description": "信仰即是包容，亦是宽容。<br>纵使抽丝剥茧而导出的真理，将烧毁汝之肉体，<br>即便满溢而出的话语，将引导汝之身躯，<br>只管坦然接受，并宽恕便是。",
    "evo_description": ""
  },
  {
    "card_id": 113733010,
    "cv": "-",
    "description": "「这个钟也可以敲吗！？叮──咚──叮──咚！」<br>──叮咚天使",
    "evo_description": ""
  },
  {
    "card_id": 114713010,
    "cv": "金田朋子",
    "description": "「说到激进派的参谋长，就是这位大人。<br>不但身负使命感……偶尔还会给人果实。」<br>──那塔拉的激进派成员",
    "evo_description": ""
  },
  {
    "card_id": 117733010,
    "cv": "-",
    "description": "呵呵♪你看起来很困扰的样子耶？<br>要不要跟我神殿顾问小梅鲁讨论看看呢？<br>──异端女修士·梅鲁柯特",
    "evo_description": ""
  },
  {
    "card_id": 119713010,
    "cv": "-",
    "description": "独角子也要一起跳舞！<br>──独角兽巫女·独角子",
    "evo_description": ""
  },
  {
    "card_id": 122733010,
    "cv": "-",
    "description": "嗯，就让我来考验你吧。<br>用尽全力来向我挑战吧！<br>──莱昂·奥朗辛",
    "evo_description": ""
  },
  {
    "card_id": 125713010,
    "cv": "-",
    "description": "虽说避邪道具是以魔物所厌恶的东西而制成，<br>但魔物真正憎恶的，是深信避邪道具的纯净之心。",
    "evo_description": ""
  },
  {
    "card_id": 125723010,
    "cv": "-",
    "description": "教皇之所以装扮自我，<br>是为了不忘其自身为教义的装饰品。",
    "evo_description": ""
  },
  {
    "card_id": 126732010,
    "cv": "-",
    "description": "就算认真面对，也什麽都不会改变。<br>什麽都、改变不了……<br>──小鸟游 翼",
    "evo_description": ""
  },
  {
    "card_id": 127713010,
    "cv": "-",
    "description": "这是大地所给予的彩色奇迹，<br>只要拥有它，便会受到无与伦比的庇护。<br>──穿着得体的男人以推销式的语调如此述说。",
    "evo_description": ""
  },
  {
    "card_id": 128733010,
    "cv": "こやまきみこ",
    "description": "永无止尽地赞颂清廉的姊姊吧。<br>她的话语犹如碧竹，既犀利尖锐又优美。<br>愿妳心中悄悄怀抱的憧憬能有所实现。<br>──依蒂丝圣导院诗集·献给班布蒂姊姊之诗",
    "evo_description": ""
  },
  {
    "card_id": 129713020,
    "cv": "-",
    "description": "饮下信仰，沉溺于教理吧。<br>如此一来恩惠便会流入体内。",
    "evo_description": ""
  },
  {
    "card_id": 900733020,
    "cv": "早见沙织",
    "description": "你比较喜欢可爱的吗？<br>――宝石巫女",
    "evo_description": ""
  },
  {
    "card_id": 900733030,
    "cv": "早见沙织",
    "description": "性感的也很适合你哦！<br>――宝石巫女",
    "evo_description": ""
  },
  {
    "card_id": 110821010,
    "cv": "赤崎千夏",
    "description": "我脑中突然灵光一闪的说！<br>而且不只一个点子，而是两个的说！<br>……但是要制作哪个才好的说？<br>两个都很难选的说！",
    "evo_description": "虽然我不太擅长战斗的说……<br>但非──常擅长发明之类的说！<br>……咦？你说我技术很好的说？<br>我、我很少被人夸奖的说！好害羞的说～！"
  },
  {
    "card_id": 112821010,
    "cv": "田中美海",
    "description": "最初的变化，是发现。<br>看来不论是谁都注意到了，如果使用这机械，<br>即可得到连世界都能改变的力量。<br>――机械研究所的观测日志·2",
    "evo_description": "机械，有着无限的可能性。<br>它会将使用者的心，以及愿望，都真实地反映出来。<br>在人类的欲望牵扯下，机械将有何种变化呢？<br>――开发秘辛·2"
  },
  {
    "card_id": 115811010,
    "cv": "夏川椎菜",
    "description": "喔～那麽昂贵的武器跟防具，想必很引以为傲吧。<br>但是，如果用我这把枪的机能──就能看穿其弱点！",
    "evo_description": "强项就是弱项，长处就是短处。<br>也就是说，优点就是缺点。<br>觉悟吧恶党们，我的枪将会洞悉一切！"
  },
  {
    "card_id": 115821010,
    "cv": "雨宫天",
    "description": "──出自「新约：拳气一心的极致」体之段<br>一、锻鍊身躯在过去是正道，现在则应当视为邪道。<br>二、即使一心锻练，身体也非铁打。<br>　　故以钢铁缠身才是主流。",
    "evo_description": "──出自「新约：拳气一心的极致」体之段<br>三、锻鍊身体就只是在追求力量，将偏离拳之道。<br>四、身缠钢铁，整顿自我。其尽头便存在着拳之道。"
  },
  {
    "card_id": 116821020,
    "cv": "武内骏辅",
    "description": "小，甚好。因其效率。<br>大，极差。因其粗糙。<br>小材也能大用。",
    "evo_description": "以小为大，即道理。<br>以大为小，即愚蠢。<br>万象皆小才好。"
  },
  {
    "card_id": 117811020,
    "cv": "平田广明",
    "description": "反正，我能做到的只有执行……<br>没有任何一点创造性，就只是按照设计图组合而已。<br>每次的形状与精密度都相同，<br>我就只有遵照指示作业的能力而已……",
    "evo_description": "做得跟设计图一模一样，分毫不差呢。<br>连形状跟精密度都几乎没有误差，他真的很厉害。<br>──任职于同单位的技师"
  },
  {
    "card_id": 118811020,
    "cv": "前田刚",
    "description": "You知道吗？人偶师的各项支出都很贵！<br>结果Me啊，烦恼到哭出来后才发现！<br>只要能做出人偶就好，用什麽素材根本不重要嘛！",
    "evo_description": "只要将丝线卷～啊卷的，接着人偶就大功告成！<br>如何啊！这麽一来，就能将材料费压到相当低了！<br>真要说有什麽问题……就是这次换线材变超贵的呢！"
  },
  {
    "card_id": 118841010,
    "cv": "泽城みゆき",
    "description": "我……似乎是……怪物。<br>人们谩骂去死、消失的同时，我便会被射击、杀害。<br>又说无论杀几次都还活着并能站起，实在太奇怪了。<br>……那个，我到底是什麽呢？",
    "evo_description": "被射到的话会痛，被杀的话会难过。是这样的对吧？<br>我不明白，为什麽能对他人做出这种事呢？<br>只因为外表与众不同就对其施加暴力。<br>那种想法……我似乎不太喜欢。"
  },
  {
    "card_id": 120811030,
    "cv": "-",
    "description": "它过去是专门用来侦查的无害装置，<br>直到追加武装后的成效经过证实为止。",
    "evo_description": "更加快速且能减少牺牲、准确锁敌的自动兵器。<br>光是那样──就绝对能说是另一种前往和平的捷径。"
  },
  {
    "card_id": 121811010,
    "cv": "国立幸",
    "description": "我穿戴的是发明，是知性的证明！来吧，卓智套装！<br>既然技术不分善恶，就由操作者来指明即可！<br>要使用发明品──就必须要光明磊落又帅气才行！",
    "evo_description": "看起来很岌岌可危吗？毕竟都露出真面目了呢。<br>但是不对，现在是苦撑的时刻，接着才要帅起来啊。<br>如果人先失去战意，就太对不起这伟大发明了！"
  },
  {
    "card_id": 122811020,
    "cv": "石见舞菜香",
    "description": "说我是无足轻重的小鬼？还真是有品味的赞美啊。<br>你空有个子才叫厉害呢。<br>我就是为了教训你们这种人才磨练操线技术的。",
    "evo_description": "愿望让心强大，成长使身体壮大，接着便需要空间。<br>在我们线的领域支配下，那些多余东西皆动弹不得。<br>就让你好好明白，这个业界是娇小的人佔上风。"
  },
  {
    "card_id": 123841020,
    "cv": "-",
    "description": "为何、为何大家不愿理解！波包的收缩是存在的。<br>交叠状态、箱中之兽。我们的时空也依然是箱子。<br>可观测量正在变动。有某种东西正在窥视箱子……<br>──出自异端研究者的日记",
    "evo_description": "时空原本是并行的，而观测会引导同调性。<br>那所谓观测是光还是知性呢？又由谁确定其可能性？<br>反正我们在箱中，不需要的分歧将会被逐一删除……<br>──出自异端研究者的日记"
  },
  {
    "card_id": 124821010,
    "cv": "潘めぐみ",
    "description": "客人您眼光真好！不不，这不是客套话喔。<br>那是以最新成形技术制成的文明模型·真俱名诚刃！<br>瞧那精美色彩与可动范围！转卖的话我可会哭哭喔。<br>──「机偶旅馆的业务纪录」 音档 3",
    "evo_description": "它是担任贩售伴手礼的机偶，叫「商吉」！<br>很会数钱也擅长高速演算！简直太神啦！<br>如果拜托它，说不定会帮你写暑假作业！超OP！<br>──「机偶旅馆的业务纪录」 音档 4"
  },
  {
    "card_id": 125811030,
    "cv": "-",
    "description": "听命于人类，并有着极具信赖的美名「最佳好友」。<br>也就是说，狗最适合制作成兵器。<br>真期待看到那些傢伙气哭丧着脸的模样啊。<br>──出自「新型机械兵器开发纪录」 竞赛前日",
    "evo_description": "那些傢伙的猿型兵器变成灰烬时，真是笑死我了。<br>那一击，真可说是宣示胜利的胜犬嚎叫。<br>──出自「新型机械兵器开发纪录」 竞赛当日"
  },
  {
    "card_id": 126811010,
    "cv": "玉城仁菜",
    "description": "待在笼子里不行吗？猫可不喜欢麻烦事。<br>当然是在家中悠哉地缩成一团才是最棒的！",
    "evo_description": "「吼唷！萝夏大人又跑出屋外！」<br>「对不起。但我无论如何都想见他一面……」<br>「真是的。猫可是完全无法理解呢。」<br>──机动翼女仆与萝夏"
  },
  {
    "card_id": 126821010,
    "cv": "大关英里",
    "description": "我的职务是打扫以及毁灭髒污。<br>警备？我完全不做这份工作。因为没有这项功能。<br>我该回工作岗位了。烦请您让开，入侵者大人。",
    "evo_description": "兼职警备与女仆？您似乎不明白呢。<br>没有此项功能就做不到，这便是所谓的道具。<br>那麽我要回去工作了，得收拾主人的身体才行。"
  },
  {
    "card_id": 127841010,
    "cv": "花江夏树",
    "description": "才能锋利，天赋横溢……<br>而这只会招致垃圾聚集。他们趁虚而入，强加于人。<br>算了，也好。随便你们，那我也要尽情地统治这里。<br>连同扳机一併撕裂──现刃出鞘吧，白燐敛。",
    "evo_description": "乌合之众既迟钝又乏味。<br>好啊。那就随你们开心使用，然后任意丢掉吧。<br>我也要尽情地使用再舍弃。必要的事物无需两个。<br>连同击锤一併斩断──现刃出鞘吧，白燐敛。"
  },
  {
    "card_id": 128811020,
    "cv": "德井青空",
    "description": "全都一样？完全不同啊！你仔细看这个枪身的型号！<br>这个是初期生产版！这个则是中期，板机的形状……",
    "evo_description": "每把都一样？完全不同啊！你仔细看发射后的弹痕！<br>这把的弹痕距离一样又美，这把则是独特又可爱……"
  },
  {
    "card_id": 129811010,
    "cv": "石原夏织",
    "description": "不论拉了多少次系绳，还是得看我有没有干劲呢～<br>毕竟把我做的跟真正的妖精一样的，可是主人你啊。",
    "evo_description": "来劲了！主人，你要下什麽命令都可以喔！<br>什麽？我讨厌那个命令。<br>拉这里的绳子啦，快点快点！"
  },
  {
    "card_id": 129811030,
    "cv": "藤原贵弘",
    "description": "这个风速！正可谓音速！钢铁巨体也能浮起的能量！<br>起飞时刻到了，脑中浮现出成功逃走的好方法了吗？",
    "evo_description": "这个高度！正可谓最高境界！<br>我的飞行高度是在你的一万英呎之上！<br>飞行计画已定，脑中给我浮现出走马灯吧。"
  },
  {
    "card_id": 900811010,
    "cv": "-",
    "description": "为开拓世界而被创造，<br>纵使牺牲自我，也都是为了未来。",
    "evo_description": "为迈向未来而被创造，<br>纵使粉身碎骨，也将有来者接续。"
  },
  {
    "card_id": 900811030,
    "cv": "-",
    "description": "仔细调查，完成被创造的使命吧！<br>由无意义中汲取意义，便为汝存在之意义。",
    "evo_description": "竭力分析，完成被创造的使命吧！<br>世间无意义之物，皆因汝的存在而有了意义。"
  },
  {
    "card_id": 900811110,
    "cv": "-",
    "description": "自居为人的要素。深入追查后的结果──<br>证明了那是名为钻研的永无止尽之欲望。",
    "evo_description": "使自身为人的要点。深入探究后的成果──<br>查明了那是名为改良的永不止息之罪业。"
  },
  {
    "card_id": 900841010,
    "cv": "-",
    "description": "这是我的东西，<br>虽然没什麽意义……<br>但它倒是可以摧毁你喔。<br>――创物大师·丝碧涅",
    "evo_description": "这是我的东西，<br>虽然说弄坏了也无所谓……<br>但前提是你也要跟着一起坏掉喔。<br>――创物大师·丝碧涅"
  },
  {
    "card_id": 900841050,
    "cv": "-",
    "description": "起初，是愤怒。<br>人类的愚昧、傲慢，使少女的心学会了愤怒。<br>「――为什麽，人类不能为彼此着想呢？」",
    "evo_description": "起初，是愤怒。<br>人类的欲望、肤浅，使少女的心怒不可遏。<br>「――这些人类，永远都愚蠢到不行呢！」"
  },
  {
    "card_id": 900841240,
    "cv": "-",
    "description": "现身于此的矛。<br>如今，早已确实锁定目标。<br>──莱昂·奥朗辛",
    "evo_description": "拿出你手中卡牌的所有实力。<br>试着克服我的试炼吧。<br>──莱昂·奥朗辛"
  },
  {
    "card_id": 107824020,
    "cv": "-",
    "description": "如果我是神，就绝对不会创造出人类。<br>要就创造更单纯、更听话的。<br>所以如果我是神，我只会创造仆从。",
    "evo_description": ""
  },
  {
    "card_id": 111814010,
    "cv": "茅野爱衣",
    "description": "人家和世界，你会选哪边？<br>答桉当然只有一个对吧！",
    "evo_description": ""
  },
  {
    "card_id": 112834010,
    "cv": "-",
    "description": "地图使人免于迷路，灯火为人指引方向。<br>道具将给予人们引导。<br>既然如此，人们会对其献上崇拜也不无道理。",
    "evo_description": ""
  },
  {
    "card_id": 113824010,
    "cv": "-",
    "description": "这张设计图，真可说是来自古代的一封信。<br>比起言语，这更能传达出设计者的意图以及热情。<br>──某技术人员的话语",
    "evo_description": ""
  },
  {
    "card_id": 114814010,
    "cv": "-",
    "description": "对于被称作人偶的它们而言，最讽刺的是──<br>──当它越不成人型，功能就越趋完善。",
    "evo_description": ""
  },
  {
    "card_id": 114824010,
    "cv": "-",
    "description": "那是母亲送给孩子的礼物。<br>科学家们所获得的，是具组织性且促进支配的玛纳。<br>为了让他们统治文明，玛纳赐予他们力量。",
    "evo_description": ""
  },
  {
    "card_id": 116814010,
    "cv": "-",
    "description": "钢之震动，即为它们的语言。<br>远超吐息的传播距离，响起、连系。",
    "evo_description": ""
  },
  {
    "card_id": 117824010,
    "cv": "-",
    "description": "局长为了让大家注意安全，配发了「常见事故集」。<br>我们笑道：「这上面写的事没一个有听过呢。」<br>局长则说：「遇到这些事故的人都在地下长眠了。」<br>──创造物的研究者",
    "evo_description": ""
  },
  {
    "card_id": 118814010,
    "cv": "-",
    "description": "人手不足已成过去之事。",
    "evo_description": ""
  },
  {
    "card_id": 120824010,
    "cv": "-",
    "description": "那是出口。入口──是位于异地的某处。",
    "evo_description": ""
  },
  {
    "card_id": 120834010,
    "cv": "内山夕实",
    "description": "形体不定的水银啊，将我的意志凝结成形吧。<br>──水银圣盾·席翁",
    "evo_description": ""
  },
  {
    "card_id": 121824010,
    "cv": "米泽圆",
    "description": "「我的愿望不会改变。此刻终于来临了。」<br>自「肃清」起始的愿望，于闪耀丽水光辉国度终结。<br>「我献上性命烧尽国家成为英雄，与那位大人──」<br>──伊兹尼亚的轨迹·6",
    "evo_description": ""
  },
  {
    "card_id": 122844010,
    "cv": "森川智之",
    "description": "终于来到这个境地。<br>我要感谢引领我走到这一步的所有棋子。<br>此刻正是人类进化之时。<br>──莱昂·奥朗辛",
    "evo_description": ""
  },
  {
    "card_id": 123834010,
    "cv": "茅野爱衣",
    "description": "「妳体内也萌生崇拜了吧？追求、盼望、祈祷吧！」<br>──奏绝破坏·里榭娜<br>「破损的资料只要更新就好！我还会持续进步的！」<br>──宇宙之翼·洛菈米亚",
    "evo_description": ""
  },
  {
    "card_id": 124814010,
    "cv": "-",
    "description": "从理解、验证、结果中反覆修正。<br>当此循环混杂灵感时，发展将转为进步。",
    "evo_description": ""
  },
  {
    "card_id": 125814010,
    "cv": "-",
    "description": "对某些人来说这是在亵渎生命。<br>对某些人来说这是在感悟使命。",
    "evo_description": ""
  },
  {
    "card_id": 125834010,
    "cv": "花泽香菜",
    "description": "其为绝对之神的荒诞。但别叹息并铭记于心吧。<br>呼唤机械之神的，往往皆是人们自私的愿望。",
    "evo_description": ""
  },
  {
    "card_id": 127814010,
    "cv": "小松昌平",
    "description": "像天境兵器群一样的厚实肌肉。<br>像巨械工厂一样暴起的青筋。<br>以最完美的身材为目标，今天也要流出非汗之汗。",
    "evo_description": ""
  },
  {
    "card_id": 129824010,
    "cv": "立花慎之介",
    "description": "被憎恶支配的我们，在他的引领下前往安逸的终末。<br>他正是救世者、希望之光。<br>所以……绝对不能失去。<br>──救世骑士·物语之五 辛恩",
    "evo_description": ""
  },
  {
    "card_id": 900824010,
    "cv": "米泽圆",
    "description": "虚假遭剑刃剥离。<br>如太阳的丑恶虚伪，不停欺瞒万人的极度恶意。<br>火焰于闪耀丽水光辉的公会国度照亮其背后的邪念。<br>梅希亚·拉佛吉……歌颂英雄的「肃清」残存。",
    "evo_description": ""
  },
  {
    "card_id": 900834010,
    "cv": "雨宫天",
    "description": "那麽，立誓于光明吧！<br>――境界线的恶魔",
    "evo_description": ""
  },
  {
    "card_id": 900834020,
    "cv": "雨宫天",
    "description": "那麽，沉沦于黑暗吧！<br>――境界线的恶魔",
    "evo_description": ""
  },
  {
    "card_id": 900834070,
    "cv": "大久保瑠美",
    "description": "心情跟笔都状态绝佳！",
    "evo_description": ""
  },
  {
    "card_id": 900844030,
    "cv": "森川智之",
    "description": "万事皆有道理，以及必须遵从的规则。<br>其中最主要的就是对我施以损伤的赔偿。<br>例如……没错，惹火我的费用──<br>这一定要收个100000金币。",
    "evo_description": ""
  },
  {
    "card_id": 900844070,
    "cv": "内山夕实",
    "description": "形体不定的水银啊，斩断侵蚀的恶意吧。<br>──永久之盾·席翁",
    "evo_description": ""
  },
  {
    "card_id": 900844090,
    "cv": "浪川大辅",
    "description": "我的魔法都是不可能看得见的──",
    "evo_description": ""
  },
  {
    "card_id": 107813030,
    "cv": "-",
    "description": "翅膀什麽的也太俗气了吧？<br>――机械工匠·吉诺",
    "evo_description": ""
  },
  {
    "card_id": 107823010,
    "cv": "-",
    "description": "吸收微量的魔力，将其增幅并供给，<br>就宛如母亲一般。",
    "evo_description": ""
  },
  {
    "card_id": 107833010,
    "cv": "-",
    "description": "力量法则不同，<br>你又怎麽可能触及它呢。",
    "evo_description": ""
  },
  {
    "card_id": 109813010,
    "cv": "-",
    "description": "远古时代，比起今时今日更趋近未来。",
    "evo_description": ""
  },
  {
    "card_id": 111843010,
    "cv": "-",
    "description": "「吞噬污秽。」<br>「净化吧。」<br>使亵渎与背德合而为一，并踏入禁忌的深处。<br>人类为了超越人类，而创造了超脱人类之物。",
    "evo_description": ""
  },
  {
    "card_id": 900813010,
    "cv": "-",
    "description": "远古时代的解放者，将改写此刻。",
    "evo_description": ""
  },
  {
    "card_id": 900813020,
    "cv": "-",
    "description": "远古时代绽放之光，将照亮此刻。",
    "evo_description": ""
  },
  {
    "card_id": 900822020,
    "cv": "赤崎千夏",
    "description": "命名为！<br>「虽然不能碰但其实很厉害的机器」的说！",
    "evo_description": ""
  },
  {
    "card_id": 100011020,
    "cv": "松冈祯丞",
    "description": "如果要说在这充满纷争的世界中还有什麽东西可靠的话，那就是自己的力量了。所以我会不断地战胜下去，绝对会的。",
    "evo_description": "如果要说在这充满纷争的世界中还有什麽东西可靠的话，那就是自己的力量了。用这把剑开创出的未来，正是我所向往的。"
  },
  {
    "card_id": 101011010,
    "cv": "莲岳大",
    "description": "吾辈相貌不雅，被人称做妖怪。凡见到此容之人，无一不别过头争相逃离，随着哭嚎而去。向吾辈伸出援手者未曾出现过。因此……唯有追求力量一途，得以安保自身免于迫害。",
    "evo_description": "吾辈所舞之暴行，皆为守护自身与心灵，以求不被轻蔑吾辈之人伤害，保健全之身……蔑视吾辈的恶徒们，在此刚强之前，粉身碎骨去吧！"
  },
  {
    "card_id": 101021010,
    "cv": "大关英里",
    "description": "叮──咚──叮──咚！嘿嘿嘿！幸福的钟响有没有传到你这里了呢？试试看，闭上眼睛静下心之后是不是就听得到了？",
    "evo_description": "幸福钟声的大合奏要来囉！钟声可不是拿来报时的喔！这可是散播祝福的爱之歌喔！"
  },
  {
    "card_id": 102021020,
    "cv": "丹下樱",
    "description": "请让独角子为你献上一支舞！看完之后，一定会变得更有精神的！",
    "evo_description": "独角子最喜欢跳舞了！你愿意和独角子一起跳舞吗？"
  },
  {
    "card_id": 102031030,
    "cv": "-",
    "description": "被选中的两名勇者即将大展身手时，巨大的魔像觉醒了。",
    "evo_description": "唯有努力获得全新力量与姿态之人，才能有幸获得伟大魔像的帮助。"
  },
  {
    "card_id": 103011040,
    "cv": "杉田智和",
    "description": "手握胜利，带给大家欢乐！并给予输家光荣的败绩……或是悽惨的死亡！现在，就用那双手来抉择吧！",
    "evo_description": "不管经历多少次以命相搏的战斗，最终能站在胜利光辉下的人一定都是我！现在，回应我的呼声吧！"
  },
  {
    "card_id": 103011060,
    "cv": "森久保祥太郎",
    "description": "原来，在你们眼里我不过是隻鲜嫩的肥鹅是吗……那表示你们已经失去纯真的内心啦！",
    "evo_description": "没错，我就是能映照出你们内心的一面镜子。你们如何看我，就是决定你们是否适合那神圣之地的选别！"
  },
  {
    "card_id": 103021030,
    "cv": "ひと美",
    "description": "一下说什麽去调查天空城啦，一下又叫我去把前同事处理一下……在天神大人手下当天使真的很累耶！反正就是工作嘛，我做就是囉！",
    "evo_description": "是这样啦，天神大人叫我来处理你一下啦。这样就要跟你分别了是有点难过没错……但是这就是工作嘛，我也没得选择囉！好了，那就掰掰啦～♪"
  },
  {
    "card_id": 104011040,
    "cv": "村濑步",
    "description": "一隻可怜的公猫在令人生畏的魔法作用下与鸟融合了。如今牠只能在夜里孤站枝头，幻想白天阴沟里的那些美食。",
    "evo_description": "长久被本能所困的牠，眼前忽有猎物掠过枯枝，吱……吱……吱……听着这叫声，现在欢喜之情已冲昏了牠的猫头。"
  },
  {
    "card_id": 104021030,
    "cv": "苍井翔太",
    "description": "让情感乘风飞翔，透过歌声传达……我是用这样的心情在旅行的。啊啊但是，大家的视线果然还是让我好害怕……",
    "evo_description": "或许我根本没什麽歌唱的才能……但还是有想传递的思念。所以各位，只要现在就好……是否能听听我的歌声呢？"
  },
  {
    "card_id": 105021010,
    "cv": "大桥彩香",
    "description": "我是绽放在舞台上的一朵花！像小鸟一般地歌唱，像女神一般地微笑，带领观众进入美丽的故事中！",
    "evo_description": "舞台上的我，才是最耀眼的！有一天，我一定会成为能演出世界上所有事物的最佳女演员！一定会的！"
  },
  {
    "card_id": 106021010,
    "cv": "沼仓爱美",
    "description": "为何，我的羽翼被染黑了？<br>为何，我被天界放逐了？<br>而又是为何……天使是不容质疑的？",
    "evo_description": "当我在追寻解答时，总是会引起心底一阵苦楚。<br>……拜托，谁来告诉我，<br>我真的是「堕天使」、真的是「坏孩子」吗？<br>如果……如果是真的，那我……"
  },
  {
    "card_id": 107011030,
    "cv": "小清水亚美",
    "description": "噗噗♪<br>在我圆滚滚的肚子里，<br>充满了很～多很多的快乐噗！<br>小猪要拿它们去跟全世界的不快乐交换噗！",
    "evo_description": "噗噗♪<br>小猪要把不快乐都吃光噗！<br>然后再把快乐……看我的！<br>噗噗♪这样全世界都会变快乐了噗！"
  },
  {
    "card_id": 108011020,
    "cv": "山崎たくみ",
    "description": "追求甘甜滋味的愚民们啊，好好地崇拜我吧。<br>没错！我就是蛋塔妖精……<br>而且！还是最顶级的皇家蛋塔！",
    "evo_description": "我背上的那片焦黑是大人的苦味……<br>来吧，别客气，快吃了――<br>――喂！给我站住！你逃什麽逃！"
  },
  {
    "card_id": 108021010,
    "cv": "内田彩",
    "description": "唷，人类啊，请你前进吧。<br>正因身在秩序之中，才能寻得答桉。<br>我，也是听从神的指示而找到的。<br>――找到那名为救济的，唯一的答桉。",
    "evo_description": "唷，人类啊，毋须畏惧。<br>秩序，终究会孕育出答桉。<br>亦即，服从本身才是唯一的真实。<br>――那麽接下来，就让我赐予你救赎吧。"
  },
  {
    "card_id": 108031020,
    "cv": "高桥英则",
    "description": "我并非神之口舌，<br>我是神之手，亦是神之指。<br>一切话语皆为赘物，就让我来制裁你吧。",
    "evo_description": "主的愿望，即是我的愿望。<br>主的夙愿，即是世界的夙愿。<br>无须抱有一点慈悲，就让我来制裁你吧。"
  },
  {
    "card_id": 109031010,
    "cv": "东山奈央",
    "description": "我在天空中与好多好多的人相遇。<br>有温柔的人们，也有可怕的人们。<br>有一起踏上旅途的大家……<br>还有最重要的，一直陪伴在我身边的你。",
    "evo_description": "我也想守护重要的人们，而不是老是被保护……<br>所以请回应我的呼唤吧……！<br>原始之龙，暗炎之子……汝之名为――<br>「巴哈姆特」！"
  },
  {
    "card_id": 109041020,
    "cv": "松冈祯丞",
    "description": "无名的战士，其手中之剑只为自己高举。<br>他所追求的，仅是胜利。<br>他所深信的，唯有力量。",
    "evo_description": "正义之剑斩下，背叛与计略皆随之粉碎。<br>使战果与战火拥有相同定义，<br>他步上孤傲之路而非孤独。<br>从这一刻起――战士成为了未完的传奇。"
  },
  {
    "card_id": 110011030,
    "cv": "上村祐翔",
    "description": "侦察士兵大声疾呼以报知敌军所在，<br>前线士兵齐声叫嚷以鼓舞自军士气，<br>指挥官则放声高吼以指挥全军阵列。<br>也可能，他们只是在一同大喊：「有敌人！」",
    "evo_description": "「新的作战！就决定是你了！」<br>――哥布林队长<br>「看来今天是「上吧」的日子呢。」<br>――站岗的男子"
  },
  {
    "card_id": 111011030,
    "cv": "青木瑠璃子",
    "description": "香料之中沉睡着无穷的快感唷！<br>那在口中绽放的魔法，<br>会让身体不由自主地有所反应！<br>例如把胡椒这样……哈啾！……嘿嘿嘿，你看吧？",
    "evo_description": "虽然装得好像很了不起的样子，<br>但其实我也还在努力学习有关香料的知识啦……<br>不过，我已经决定了！<br>总有一天一定要做出让人心花怒放的美味料理！"
  },
  {
    "card_id": 111031010,
    "cv": "上坂すみれ",
    "description": "这世界，已经没有其他人了。<br>能战斗的天使只剩下我一个。<br>现在起不论是点心，还是午睡，我都会忍耐。<br>只要能拯救世界，我什麽都愿意做！",
    "evo_description": "或许这一切都是白费力气。<br>或许再怎麽抵拒、反抗，也无法改变什麽。<br>但是，我仍然相信，这个世界并不残酷。<br>总有一天，世界必定会崭露一线曙光！"
  },
  {
    "card_id": 112011020,
    "cv": "吉永拓斗",
    "description": "其为同胞，化为闪电之「贯穿者」。<br>虽时而行以愚举，彷若愚者之流，<br>然若其觉醒之光辉绽现，则万物将为其所贯穿……<br>――飓风军神·格里姆尼尔",
    "evo_description": "跟你说啦！我有个伙伴叫福尼加尔啦！<br>他虽──然是有一点号呆……<br>但是啊！战斗起来可是很厉害的喔――！<br>――飓风军神·格里姆尼尔"
  },
  {
    "card_id": 112011030,
    "cv": "畠中祐",
    "description": "「确认连线……」「确认为有效连线」<br>「确认【计画︰核心】启动状态」<br>「启动中……」「启动失败」<br>「剩余能量不足」",
    "evo_description": "「确认连线……」「确认为有效连线」<br>「确认核心变化」<br>「确认最佳化支援请求」<br>「错误」「补给能量被列为最优先顺位」"
  },
  {
    "card_id": 113011010,
    "cv": "加藤英美里",
    "description": "「确认连线……」「确认为有效连线」<br>「确认【计画︰核心】启动状态」<br>「启动中……」「启动失败」「启动辅助机制」<br>「必须收集零件：是」「浮游型移动装备」「启动」",
    "evo_description": "「浮游型移动装备已启动」「收集机能正常」<br>「收集程序全部完成」「确认核心变化」<br>「确认是否搭载零件」「ERROR」「调整」<br>「发送最佳化支援请求」"
  },
  {
    "card_id": 113021010,
    "cv": "丹下樱",
    "description": "啦～啦啦～！<br>新的舞步有点难，但可是非常优美的唷！<br>虽然大家看完都摇～摇晃晃地倒下了呢！",
    "evo_description": "这次的黑暗舞蹈也很激烈呢……<br>──美杜莎<br>就算是在冥界也很难有机会看到呢……<br>──凯尔贝洛斯"
  },
  {
    "card_id": 113021020,
    "cv": "白井悠介",
    "description": "谢～谢你帮我保管武器～！<br>为表纪念，让我献上爱与和平的一曲！耶咿☆ <br>那麽请大家聆听这首……「和平奏鸣曲」！",
    "evo_description": "只是要把敌人打倒的话是很简单啦～<br>但比起武力镇压，用爱来感化敌人应该更加和乐呗？<br>所以我才要高歌啊！喔喔喔～宝贝～♪"
  },
  {
    "card_id": 114011020,
    "cv": "三木真一郎",
    "description": "「我会用一生付清这笔费用的，请你找出真相──」<br>侦探默默地收下了少年拿着的糖果。<br>「──如果是在说委托费的话，我已经收到囉。」",
    "evo_description": "做侦探这行必备的是推理能力和灵感，<br>以及，一点点的甜味。<br>甜味能够渗透脑细胞，激发出解决事件的灵感。<br>「又做白工了吗……我果然还是太天真了呢。」"
  },
  {
    "card_id": 114021010,
    "cv": "岛崎信长",
    "description": "那是自然的意识，又或者是自然本身呢？<br>超越粗菜澹饭的究极红萝卜，<br>为了追求闪耀佳餚的尊严，踏上了冒险之旅。",
    "evo_description": "当极品的高级红萝卜熟成转色时，冒险也划下句点。<br>那美味至极的自然甜味在舌尖上舞动，<br>让全世界都渴望着能够再来一份。"
  },
  {
    "card_id": 114031010,
    "cv": "田谷隼",
    "description": "「……………………」<br>「是谁正呼唤降落在沙漠的天使……<br>……你看，长在背上的两个驼峰……<br>很像天使的羽翼对吧？」",
    "evo_description": "「………………呵。」<br>「是谁在呼唤那贪食沙漠的恶魔……<br>……你看，从嘴边缝隙所窥见的牙齿……<br>很像恶魔的下颚对吧？」"
  },
  {
    "card_id": 114031020,
    "cv": "伊藤静",
    "description": "所谓人类，是不尽完美之物。<br>时而失败，时而犯错。<br>正因如此，对明日的憧憬才会充满光芒。<br>那闪耀于胸怀的光辉──现在，就由我来解放吧。",
    "evo_description": "所谓憧憬，是没有型态之物。<br>时而迁移，时而消逝。<br>正因如此，这份闪耀即为独一无二的光芒。<br>被集中的思念──现在，将化为烧尽邪恶之极光。"
  },
  {
    "card_id": 115011020,
    "cv": "高木涉",
    "description": "这射击精准无比，甚至能打穿藏匿起来的我们！<br>敌人究竟是多厉害的神射手啊！？<br>──忍者学徒",
    "evo_description": "「喂！右边那里！有猎物喔！」<br>「右边是哪边啦！？」「左边的反方向啦！」<br>「左边是哪边啦！？」「右边的反方向啦！」<br>──某群哥布林的对话"
  },
  {
    "card_id": 116011020,
    "cv": "齐藤壮马",
    "description": "「艺术就是任性。」<br>他一边嘿嘿地面露微笑，一边流畅地挥舞着画笔。<br>「只有彻底相信自己的人，才能画出最棒的画作。」<br>但他只在一旁愉快地观察，拼命与魔物对抗的护卫。",
    "evo_description": "艺术家的才能与品格，并不一定相称。<br>像那傢伙，恣意妄为、极度任性的反社会人格者……<br>他创造出的作品，是多麽引人入胜啊！<br>──某本美术书的说明文"
  },
  {
    "card_id": 116031010,
    "cv": "东山奈央",
    "description": "一边是机械装置，另一边是自然大树。<br>掌管融合的神之使者，平等地向双方伸出了手。<br>那双手，毫无矛盾地执行包容与拒绝。",
    "evo_description": "一边是机械之翼，另一边是自然之翼。<br>体现融合的神之使者，果断地向双方亮出刀刃。<br>那抹笑容中蕴含着慈爱与杀意，却毫不矛盾。"
  },
  {
    "card_id": 117021010,
    "cv": "竹内良太",
    "description": "云之巨人是阴晴不定的巨人。<br>脸的变化就像天气，一下出现一下消失地晃啊晃。<br>──山麓村庄的民谣",
    "evo_description": "云朵环绕的山上有着云之巨人。<br>即便抬头仰望的时候不在，遇到危机时仍会出现。<br>──山麓村庄的民谣"
  },
  {
    "card_id": 118011020,
    "cv": "小野贤章",
    "description": "「旅行的理由啊。比起安全，更想追求乐趣刺激。」<br>『可是会遇上恶徒或魔物，感觉不光只有乐趣啊。』<br>「跟这傢伙一起突破难关，能感受到活着的滋味。」<br>──荒原记者的取材报导①",
    "evo_description": "『曾有人目击到他在荒原之国中以佣兵的身分战斗。<br>身着精良的装备，骑在白马上眺望地平线的他……<br>距离再次受冒险之心牵动的日子，似乎也不远了。』<br>──荒原记者的追踪报导①"
  },
  {
    "card_id": 118031010,
    "cv": "佐原诚",
    "description": "「旅行的理由呢，那当然是食材在呼唤我啦！」<br>『所以只要是为了美食，任何危险你都不怕囉？』<br>「啊、哈、哈！怕火的话，就无法做料理啦。」<br>──荒原记者的料理人取材报导",
    "evo_description": "『你知道吗？有辆在沙漠中奔驰的车子──<br>只要它一停下，露天名店就会油然而生。<br>我推荐砂蝎串烧。要不要试着开拓这崭新滋味呢？』<br>──荒原记者的料理人追踪报导"
  },
  {
    "card_id": 118041020,
    "cv": "福原香织",
    "description": "「神之昂扬」、「真实的幻影」、「雷霆」。<br>汝被冠上诸多名号，以呼唤汝那宣告终末者之名。<br>圣哉，给予餽赠吧。默示、启示，谨遵旨意。<br>──默示之歌·序曲",
    "evo_description": "「魂之管理」、「终末的默示」、「霹雳」。<br>汝被添上众多权能，然而那身驱仅为上天行动。<br>圣哉，施予向导吧。善恶、清浊，皆无区别。<br>──默示之歌·终曲"
  },
  {
    "card_id": 119011020,
    "cv": "堀内贤雄",
    "description": "新人啊。侦探必须学会三种「深入」技巧。<br>一是深入盯梢。二是深入问话。<br>至于第三种呢……等真相大白时再告诉你吧。",
    "evo_description": "推理到最后，侦探先生大声喊道──<br>「搞了半天犯人居然是魔物啊──！」<br>……不，我想并不需要深入吐槽吧。<br>──实习侦探的日记"
  },
  {
    "card_id": 119021020,
    "cv": "田村ゆかり",
    "description": "真是的！不要再把我当成小孩子了啦！<br>就算见不到师父人家也不会觉得寂寞！<br>好好看着吧，我马上就会变成美丽的淑女了！",
    "evo_description": "跟大家一起旅行，已经有很长一段时间了呢。<br>你也觉得我成长为美丽的淑女了对吧？<br>今后也要靠魔法让大家露出更～多笑容才行呢！"
  },
  {
    "card_id": 119031010,
    "cv": "钉宫理惠",
    "description": "我叫做碧！跟这傢伙一起在当骑空士喔！<br>嘿嘿，很厉害吧！……咦，蜥蜴说话了？<br>你说什麽！我才不是蜥蜴呢！！",
    "evo_description": "其实我也不知道自己到底是什麽生物……<br>但是，不管真实身分是什麽，我就是我！<br>为了伙伴，我是绝对不会再害怕的啦！"
  },
  {
    "card_id": 119031020,
    "cv": "原由实",
    "description": "忘却正是明日的基石。<br>过往的悲剧、逝去的绝望。<br>背负着这些而活着，即为记忆之罪。遗忘吧。<br>将昨日之痛交付于今日的我，并向明日前行。",
    "evo_description": "忘却并非终结。<br>中途破灭的梦想，无疾而终的愿望。<br>即便所有人都将之遗忘、舍弃……我仍会铭记。"
  },
  {
    "card_id": 120011020,
    "cv": "福山润",
    "description": "一群哥布林捡到那件东西后，<br>就照着各自的想法彻底活用了一番。<br>而他们最喜欢的，就是把它拿来当作雪橇使用。",
    "evo_description": "某个哥布林拿那件东西来抵挡人类的箭矢。<br>于是其他哥布林就痛骂他：「如果弄坏该怎麽办！」"
  },
  {
    "card_id": 121011020,
    "cv": "峯田大梦",
    "description": "竟、竟然有那麽恐怖的怪物在守着迷宫。<br>但他为什麽放下武器走过来了？<br>不……他肯定是想让我放鬆戒心再把我吃掉！<br>──旅行的冒险者",
    "evo_description": "……出口在哪？<br>──迷宫牛头人"
  },
  {
    "card_id": 121031020,
    "cv": "水濑いのり",
    "description": "请享用油封魔兽佐蘑菰酱。<br>……你问我为什麽要吃魔兽？<br>因为牠都过来了。不珍惜食材的只配称为三流喔。",
    "evo_description": "战斗只不过是调理的延伸……作业过程的其中一环。<br>因为朝我走来的生物，在我眼中不是鱼就是肉。<br>这把菜刀远比盛名的魔剑还要可怕多了。"
  },
  {
    "card_id": 122011020,
    "cv": "宫下荣治",
    "description": "「呱呱呱地吵死人啦！不准再到店门口唱歌了！」<br>在那个被踢出去的下雨天──吾人发现了呱。<br>吾人的音乐只是井底天籁，属于一种自我满足呱。",
    "evo_description": "「泪水停不下来！」「多麽美妙的旋律啊！」<br>在走遍世界各地之后──吾人明白了呱。<br>旋律能飘洋过海，让听众也得到幸福的才是音乐呱！"
  },
  {
    "card_id": 122031020,
    "cv": "大关英里",
    "description": "叮──咚──叮──咚！有好多内心灰暗的人！<br>好～！这种时候更要不断地敲响钟声喔！<br>因为太阳迟早会升起的！<br>叮──咚──叮──咚！",
    "evo_description": "叮──咚──叮──咚！将钟声送往心灵之耳！<br>我们的钟声不管什麽时候都会陪在你身边的！<br>所以我会不断地敲响幸福的钟声喔！<br>叮──咚──叮──咚！"
  },
  {
    "card_id": 123011010,
    "cv": "井上麻里奈",
    "description": "「流水交叠……宛如水声的大合唱。」<br>旅行中的指挥家只要轻挥指挥棒，<br>冗赘的旋律便逐渐消失。<br>「去除杂音转变为和音……你就能唱得更优美。」",
    "evo_description": "「也加进风声吧……于此洞窟演奏萨拉邦德舞曲！」<br>旅行中的指挥家只要以指挥棒演奏，<br>就连魔物们也开始翩翩起舞。<br>「若大家能一同享受旋律，无论何处皆是音乐会。」"
  },
  {
    "card_id": 123031010,
    "cv": "前田佳织里",
    "description": "鸟儿虽然可爱～但又小又轻啊～<br>以前体型更大～明明有很多隻却死光光～<br>因为大家的模样都变了～所以就由我来守护喔～",
    "evo_description": "无法飞翔之子～钢铁之子～亲吻病疫之子～<br>赐笔之子～虽然很想抱抱但感觉会折断你们～<br>为了不让大家再变小～我会保护你们的～"
  },
  {
    "card_id": 123041020,
    "cv": "浅川悠",
    "description": "　　　　　　　　　试炼之十饥饿之祸。<br>　　　　　　　　　渴求饥饿而啃噬污秽，<br>　　　　　　　　　孩儿们啊咀嚼甘甜吧。<br>──出自「饥饿的试炼」 原典·右之座",
    "evo_description": "你将会知道的。隐藏于预言中的话语。<br>十之试炼，十之起始。从头依照顺序数计「吧」。<br>拼凑文字并得知答桉后，便无法保持纯真。<br>──嗯，那就施予下一场试炼吧。"
  },
  {
    "card_id": 124031020,
    "cv": "皆口裕子",
    "description": "你以为神的身旁充满安逸、毫无争斗吗？<br>不，人世才是乐园。所谓天界即是战线。<br>因为我们天使是为了守护人类，而不断奋斗的战士。",
    "evo_description": "即便存在暴风、洪水、病魔与战祸，人世仍是乐园。<br>若我们不阻拦，便会有更大的邪恶降临。<br>人类啊，知福惜福吧，否则天使将无法得到救赎。"
  },
  {
    "card_id": 125011020,
    "cv": "佐武宇绮",
    "description": "我背的业是天上的业绩目标。呜呜根本无法达标啊。<br>又要被天使长骂了……咦？你看得见我吗？",
    "evo_description": "达成的关键是「通·报·论」！人类，你太厉害了！<br>看来天上的工作也很重视通知、报告跟讨论呢！"
  },
  {
    "card_id": 125021010,
    "cv": "小岩井ことり",
    "description": "比闪亮亮更重要的事物是什麽意思哥布？<br>唔……人家想跟菲姐姐永远在一起哥布。<br>但是又跟闪亮亮不一样──<br>啊！找到闪亮亮了哥布──！",
    "evo_description": "真是的，怎麽对发光的东西这麽没抵抗力呢。<br>闯祸了之后还歪头看着我，这太犯规了吧？<br>最强无敌超可爱的我……也拿这孩子没辙啊。<br>──菲娜与熟睡的迷你哥布"
  },
  {
    "card_id": 125041020,
    "cv": "丰田萌绘",
    "description": "「神之代理人」、「天上书记」、「侍奉宝座者」。<br>汝被冠上诸多名号，以呼唤汝那指引生命者之名。<br>圣哉，给予前行吧。引导、知识，成世食粮。<br>──引导之歌·序曲",
    "evo_description": "「契约」、「引世之炎」、「与神连结」。<br>汝行使众多权能，然而那身驱仅为人间行动。<br>圣哉，施予正途吧。不平、不遇、得以突破。<br>──引导之歌·终曲"
  },
  {
    "card_id": 126011010,
    "cv": "雨宫夕夏",
    "description": "叭～号角响了啵。人类，是时候该结束了。<br>真的很吵耶啵，你们演奏的音色总是这麽的难听啵！",
    "evo_description": "我说你们，是要重覆这种行为到什麽时候啊！<br>──伴奏天使<br>不过是降职凡间的天使。你已经不是我的前辈了啵。<br>──宣告天使"
  },
  {
    "card_id": 126021010,
    "cv": "山根绮",
    "description": "一整面牆？一大片地板？天花板全部？<br>完全不够，太窄了太窄了，根本不够用！<br>要容纳我的笔与想像力，就得让这整个世界成画布！",
    "evo_description": "世界就是画具，因此颜料不能选对环境有害的！<br>踩踏后消失或溶于雨水为佳。但这算是坏事吗？<br>就算无法保存下来，也不会改变现在想画画的心情！"
  },
  {
    "card_id": 126031020,
    "cv": "远藤绫",
    "description": "美孕育爱，爱形成生命，生命则连接新的生命。<br>美与爱的女神所唤起的，是滋育世界的丰饶循环。<br>故捉摸不定且性格奔放，人与神皆成她的俘虏。<br>「我为禁忌的魅惑之果……又有谁能抗拒？」",
    "evo_description": "美引发战争，战争造成死亡，死亡则酝酿新的争斗。<br>美与爱的女神所聚集的，是侵蚀世界的矛盾螺旋。<br>然而她仍旧天真且纯洁，于神之庭等待降临的生命。<br>「滋育思念，以爱结实……我们又相见了呢。」"
  },
  {
    "card_id": 128031010,
    "cv": "田中凉子",
    "description": "呵呵。这身新装扮，又吓到你了吗？<br>想不到连制服都愿意借给我，实在备感光荣啊。<br>为入学典礼添彩的校歌伴奏，就交给特别来宾我吧！",
    "evo_description": "纯净的校舍是孩子们的庭园。<br>同时也是重要的乐园之一喔。来，我们一同演奏吧！<br>高音、中音、次中音与低音……你想担任哪部分呢？"
  },
  {
    "card_id": 128031020,
    "cv": "菊池纱矢香",
    "description": "唉呀唉呀真是的，这还真是难以形容。<br>因为与邻镇的纷争而没落，和传闻实在太过吻合。<br>好，这种地方的话就这麽办吧。<br>跟隔壁的人手牵手──与我一起跳支紫丁香之舞吧！",
    "evo_description": "今日往东明日往西，游走于各个城镇间的舞者。<br>有着看透该地短处并展现合适舞蹈的一流本领……<br>虽然花朵的形状不一，但不变的事仅有一种──<br>那舞者的所到之处，无论四季皆会盛绽笑容。"
  },
  {
    "card_id": 128041020,
    "cv": "苍井翔太",
    "description": "敬仰上天，献出身与命吧。<br>高举天涯绯剑，并非神命。<br>若汝心中尊崇天神，神威将化为驱暗之炎。",
    "evo_description": "张开双眼，烙印在心吧。<br>见证恶魔临终，并非奇迹。<br>即便身无与凡人抗衡之力，神威亦将化为护子之光。"
  },
  {
    "card_id": 129011010,
    "cv": "户松遥",
    "description": "什麽！？我是被选召的其中一人！？<br>那好吧！包在我身上！我会贯彻始终的！<br>但可不是因为背负使命，而是因为我是你的伙伴喔！<br>──救世骑士·物语之二 菲娜",
    "evo_description": "说什麽保护伙伴……唉，你也真是的。<br>好吧，我会守在你的躯体旁边。<br>在灵魂跟「复活魔法」备妥前，绝不让他人伤害你！<br>──救世骑士·物语之二 菲娜"
  },
  {
    "card_id": 900021010,
    "cv": "岛崎信长",
    "description": "与所有高级食材陈列一处也依然独立群雄的史上最高档红萝卜。闪耀着高贵的橘红色光泽，以世间最高级的美味压倒性的胜过任何食物。",
    "evo_description": "与所有高级食材陈列一处也依然独立群雄的史上最高档红萝卜。美味的力量超越世间所有常理，许多英雄人物缔造了永世流传的佳话，最初也只是为了一尝这无上的美食。"
  },
  {
    "card_id": 900041100,
    "cv": "安野希世乃",
    "description": "第五圈，其处为愤怒。<br>狂怒忘我者，深陷于斯堤克斯的泥沼之中吧。",
    "evo_description": "第九圈，其处为悲叹。<br>吾等之王，虚伪之父所存在之地。<br>一切刑罚皆于此处而起，一切之罪皆于此处而终。"
  },
  {
    "card_id": 101014010,
    "cv": "-",
    "description": "精炼细研，举世之物皆可断。",
    "evo_description": ""
  },
  {
    "card_id": 101024040,
    "cv": "-",
    "description": "树影间透过的阳光，使明日更加光亮。",
    "evo_description": ""
  },
  {
    "card_id": 101034010,
    "cv": "-",
    "description": "好了，我们开始下一段命运吧！",
    "evo_description": ""
  },
  {
    "card_id": 109014010,
    "cv": "-",
    "description": "侦探追求真相，并与真相共舞。<br>时而纤细，时而大胆。",
    "evo_description": ""
  },
  {
    "card_id": 109034010,
    "cv": "-",
    "description": "我就以温柔的沉默来回应你的愚昧吧。<br>就让你知晓，什麽是永远的沉默。",
    "evo_description": ""
  },
  {
    "card_id": 114014010,
    "cv": "-",
    "description": "大自然赐予人们各式各样的恩惠。<br>一棵树可以净化空气，还能提供荫影让人乘凉。<br>即使化为柴薪，仍继续把温暖传递给人们。",
    "evo_description": ""
  },
  {
    "card_id": 117014010,
    "cv": "-",
    "description": "嗯？怎麽了，好暗喔。<br>奇怪，从旅馆出来时天气明明还很晴朗──　　<br>──旅人的遗言",
    "evo_description": ""
  },
  {
    "card_id": 119014010,
    "cv": "-",
    "description": "以由天而降的音色作为伴奏，<br>士兵们胜仗的欢腾成了主旋律。",
    "evo_description": ""
  },
  {
    "card_id": 120044010,
    "cv": "-",
    "description": "是为非，阳即阴，善为恶──表层被迫成为底层。<br>狂乱的思想。茫然的理性。<br>漆黑的日光，照亮了心灵的晦暗之处。<br>永久之世宣告终结，而永夜之世即将来临。",
    "evo_description": ""
  },
  {
    "card_id": 123014010,
    "cv": "-",
    "description": "绝不能空手而回──这想法早已成为陷阱。<br>越好高骛远的冒险者，越容易忽视上方而受挫。",
    "evo_description": ""
  },
  {
    "card_id": 123034010,
    "cv": "中田让治",
    "description": "不可错看终局。试炼尚有后续。<br>只要试炼存在，十之灾祸便会来临。<br>即便其消失无踪，亦是为了带来下一场试炼。<br>此刻，将展开试炼的后续──灭祸十杰，于此再临。",
    "evo_description": ""
  },
  {
    "card_id": 123034020,
    "cv": "浅川悠",
    "description": "不可迷失起始。预言即为石板。<br>试炼之形式早已记载。<br>带来下一场试炼，是为了使世界继续迈进。<br>未来既已定调──灭祸十杰，于此履行。",
    "evo_description": ""
  },
  {
    "card_id": 124014010,
    "cv": "-",
    "description": "真可说是「哞」然一击。",
    "evo_description": ""
  },
  {
    "card_id": 124034010,
    "cv": "-",
    "description": "告别凡间浮世。平静您的身体、放鬆您的内心。<br>我将竭尽所能热情款待，直至除去所有垢污为止。<br>欢迎来到充满笑容的大旅馆──<br>天象旅笼·安寐京治。",
    "evo_description": ""
  },
  {
    "card_id": 125014010,
    "cv": "-",
    "description": "抱持梦想吧。那个梦想将成为你的支柱。",
    "evo_description": ""
  },
  {
    "card_id": 126034010,
    "cv": "-",
    "description": "并非拔起剑就是勇者，<br>而是继承了意志才得以称为勇者。",
    "evo_description": ""
  },
  {
    "card_id": 127014010,
    "cv": "-",
    "description": "我是看你很努力，所以来夸奖你的。<br>──白银 帝人",
    "evo_description": ""
  },
  {
    "card_id": 127034010,
    "cv": "-",
    "description": "为了你们，我准备了特别的舞台喔。<br>还请不要背叛我的期待呢。<br>──白银 帝人",
    "evo_description": ""
  },
  {
    "card_id": 900044060,
    "cv": "小山刚志",
    "description": "当终焉降临此地之时，即为危惧之日。<br>以吾巨大之力，令天穹坠至大地。",
    "evo_description": ""
  },
  {
    "card_id": 100012010,
    "cv": "-",
    "description": "还活在人世的人们啊，让我给你祝福吧！",
    "evo_description": ""
  },
  {
    "card_id": 103012020,
    "cv": "-",
    "description": "枪尖所指之处，即是胜利之所在。",
    "evo_description": ""
  },
  {
    "card_id": 109023010,
    "cv": "-",
    "description": "传说经由解读成为了知识，<br>知识藉由传承化为了历史，<br>而在历史更迭之中传说终将再起。",
    "evo_description": ""
  },
  {
    "card_id": 113013010,
    "cv": "-",
    "description": "能确实赚取报酬的做法，才是独一无二的共通语言。",
    "evo_description": ""
  },
  {
    "card_id": 127033010,
    "cv": "-",
    "description": "弹哭·禁牙·灭尸·香风·破式·翼天·武皇·蛇殿<br>八个阶层即八种罪业的具现、八种理想的显现。<br>耸立的轮廓，亦等同于俯瞰世界的神之眼。<br>俯瞰世界的存在，那便是诸神的世界。",
    "evo_description": ""
  },
  {
    "card_id": 128032010,
    "cv": "-",
    "description": "这里是肩负国家未来，集结了一流人材的「学园」。<br>要在东栋接受教师派的授课，<br>又或是在西栋感受学生派的自由。<br>为了学习与成长──以自身的意志选择吧。",
    "evo_description": ""
  },
  {
    "card_id": 900012030,
    "cv": "-",
    "description": "它在必要时刻无法成为可靠的保护者。<br>这傢伙是为了让你在荒野里胡乱进攻而存在的损友。",
    "evo_description": ""
  },
  {
    "card_id": 100111020,
    "cv": "水桥かおり",
    "description": "妖精小姐，今天也谢谢妳们出来巡逻！森林的状况如何呢？是吗，一如往常地平静呢！",
    "evo_description": "只要有妖精小姐们在，这座森林每天都会很安全的。但是，妳们可别太勉强喔？因为啊，妳们也是这座森林的一份子嘛！"
  },
  {
    "card_id": 100111040,
    "cv": "大关英里",
    "description": "与其他种族相比，我们精灵族确实是弱小了许多。然而，有羁绊将我们连结着，使我们能互相协助，团结一心！",
    "evo_description": "森林是我们的圣域，绝不允许任何心怀恶意者接近！如果你要与自然为敌……那就让我们精灵族来对付你吧！"
  },
  {
    "card_id": 100121020,
    "cv": "ブリドカットセーラ惠美",
    "description": "钢之元素啊……离开大地之母的怀抱，聚集至我的双手中吧！只要是在富含大量矿物的洞窟里，我就可以发挥我最大的力量！这边就交给我吧！",
    "evo_description": "钢之元素啊……将敌人贯穿吧！呵呵呵！差不多就是这样了！元素魔法的精妙之处就在于形状！物体成形的美感与准确度……再加上时尚感！！魔法师只要有型，使出的元素魔法也会变得很有型喔！"
  },
  {
    "card_id": 101111030,
    "cv": "潘めぐみ",
    "description": "旅行的人呀，你该不会是迷路了吧？这样的话请交给我吧！我两三下就可以带你找到出路囉！",
    "evo_description": "你、你看我们走出来了！咦？咦！？……呃？兜了好多圈？其、其实只有走错一条路而已啦……啊啊、拜、拜托不要生气！我下次会更努力的！所以……下次……下次再让我为你带路……！"
  },
  {
    "card_id": 101111040,
    "cv": "三泽纱千香",
    "description": "妖精小姐们……拜托了！请聚集到我的光之下！我希望能借助妳们的力量，将邪恶势力驱逐出去！",
    "evo_description": "妖精小姐们……谢谢妳们过来帮我！好了，现在就让我们一起守护森林吧！"
  },
  {
    "card_id": 101111070,
    "cv": "喜多村英梨",
    "description": "沾染了战时的瘴气后，这座森林已经变得污秽不堪了……啊啊、神树大人啊……请将这座森林恢复原状吧……！",
    "evo_description": "虽然声音很微弱……但我确实听见了……神树大人的声音……！这座森林还活着！一定是神树大人的力量将瘴气给驱散的！"
  },
  {
    "card_id": 101111090,
    "cv": "水泽史绘",
    "description": "抓走森林伙伴的混蛋们……终于让我追上你们了！不管你们打算龟缩在城塞里多久都是没有意义的！各位，再等我一下！我现在马上就去把你们救出来！",
    "evo_description": "有人说单独一人攻略要塞是不自量力的表现……确实如此。但是我并不是单独一人！被抓走的伙伴们留下的气味，已经为我指引好入侵要塞的最佳路径了！"
  },
  {
    "card_id": 101121020,
    "cv": "潘めぐみ",
    "description": "好，一、二！一、二！你也一起来，一、二！一、二！快乐的事情就要用全身来感受！来一起跳舞吧！",
    "evo_description": "再怎麽说今天可是庆典！只要大家一起跳舞，什麽不开心的事情，一下子就全都忘掉啦！那麽，就是现在！全军突击！"
  },
  {
    "card_id": 101131020,
    "cv": "-",
    "description": "起初不过是个微不足道的淼小生物而已，直到与魔女邂逅，被赐予了力量……其身姿开始膨大，覆盖全身的甲壳也开始变得厚实。",
    "evo_description": "闪着暗澹光芒的眼球中并不带有任何感情，对周围的惨叫声也无动于衷。受到魔女操控的邪恶獠牙，其动机只剩下那恶作剧般的无情毁灭。"
  },
  {
    "card_id": 102111010,
    "cv": "ゆきのさつき",
    "description": "请闻闻这个味道！怎麽样，很香对不对？……嗯？不香？",
    "evo_description": "唔唔……下次一定会做出超棒的香味的！首先是矮人的汗……再来是蝙蝠的血……"
  },
  {
    "card_id": 102111020,
    "cv": "森田成一",
    "description": "一首诗篇，动人辞彙使妖精们纷纷现踪。",
    "evo_description": "再一首诗篇，神秘意境使妖精们起舞。"
  },
  {
    "card_id": 102131030,
    "cv": "斋藤桃子",
    "description": "人家，也想要为森林尽一份心力！毕竟，人家也是森林的一员嘛！",
    "evo_description": "只要是为了喜欢的事物，不管多辛苦人家都会去做的！所以，大家可以多依赖人家一点喔！"
  },
  {
    "card_id": 103121030,
    "cv": "井口裕香",
    "description": "滑雪橇！打雪仗！堆雪人！莉莉最喜欢玩雪了啦！",
    "evo_description": "雪人好──圆好可爱喔！所以我还要做更多更多的雪人唷！"
  },
  {
    "card_id": 104111020,
    "cv": "伊藤かな惠",
    "description": "为什麽……要到这森林深处来呢……难道是想伤害我们吗？不行喔，如果你这麽做的话……",
    "evo_description": "我是这森林的一部份，而森林也是我的一部份。所以一旦受到伤害……我可饶不了你。安静地在草木下长眠吧……"
  },
  {
    "card_id": 104121020,
    "cv": "安济知佳",
    "description": "我就长得跟手掌差不多的大小，是不是很可爱啊……咦！？这样太小了？呀哈哈──好吧，那我就稍微变大一点──点吧？",
    "evo_description": "呼！怎麽样？使用「打魔小槌」之后，差不多就是变成这样啦！虽然只能维持一下下而已……但我觉得会比刚刚还派得上用场喔！"
  },
  {
    "card_id": 105111020,
    "cv": "代永翼",
    "description": "「从出生开始就一直在一起。」<br>「到死的时候也一直在一起。」<br>「二人一心同体，很快乐吧？」<br>「二人一心同体，很快乐喔！」",
    "evo_description": "「迪，今天会是什麽样的一天呢？」<br>「一定会是快乐的一天喔，丹！」<br>「迪，今天要做些什麽样的事呢？」<br>「做些快乐的事吧，丹！」"
  },
  {
    "card_id": 105121010,
    "cv": "加藤英美里",
    "description": "小穆，工作囉！今天稍微加把劲，噼个一千根柴吧！",
    "evo_description": "小穆，流了不少汗呢！不过，我还很有体力，让我们再加噼一千根柴吧！"
  },
  {
    "card_id": 105141020,
    "cv": "-",
    "description": "你是深绿的奔流，代表了力量的波动和意志的展现。小巧的身躯中，隐藏着森林庞大的愤怒。",
    "evo_description": "当龙口大开之际，咆哮撼动了群树，受害者的愤怒之声四起。你，是伟大的守护者，毫不留情地吞噬所有玷污森林的人。"
  },
  {
    "card_id": 106111010,
    "cv": "津田美波",
    "description": "如果，如果你喜欢斐特的话……<br>……嘿嘿，那斐特也会喜欢你的！<br>斐特会为了你努力的喔！",
    "evo_description": "只要是喜欢斐特的人，<br>一定全――部都是好人！<br>……嘿嘿！所以你一定也是个好人唷！"
  },
  {
    "card_id": 106121010,
    "cv": "洲崎绫",
    "description": "人家想要变成歌手啦！<br>所以才会像这样每天都勤劳练唱喔！<br>喔耶～♪喔耶喔耶喔耶～♪<br>……咦？怎麽大家都把耳朵摀住啦？",
    "evo_description": "总有一天，人家会变成最强的歌手啦！<br>所以人家要每天练习！每天锻鍊！<br>美、美、美丽的命运～♪<br>梦、梦、梦想会成真～♪"
  },
  {
    "card_id": 107111030,
    "cv": "丰田萌绘",
    "description": "你好，我是小叶人！<br>我枯萎了！<br>正在找水！可以给我一点水吗！",
    "evo_description": "你好，我是小叶人！<br>我现在很滋润！<br>谢谢你的水！让我活过来了！"
  },
  {
    "card_id": 107121020,
    "cv": "岛田敏",
    "description": "老夫原本还想给你力量的！<br>你那是什麽态度！？<br>老夫生气了！气到都要烧起来啦！<br>之后一定要好好严格教导你！",
    "evo_description": "老夫要狠狠地磨练你！<br>老夫生气就等于是森林在生气！<br>绝对不会让你有一丁点好过的！<br>你给老夫做好觉悟吧！"
  },
  {
    "card_id": 107131010,
    "cv": "种崎敦美",
    "description": "大家都说我是这个森林里最优秀的锻造师。<br>……哼。<br>我的手艺根本就没有特别出众。<br>只是其他锻造师太不长进罢了……",
    "evo_description": "咦！？你说我太做作了！？<br>可、可是！<br>锻造师不是都是这样的吗！<br>我、我搞错了吗？难怪我都交不到朋友……"
  },
  {
    "card_id": 107141020,
    "cv": "-",
    "description": "「那东西」如同黑暗一般，悄声袭来。<br>遮蔽了天空，吞噬了太阳，<br>最后，就连我们也成了腹中佳餚。<br>──出自「昆虫记」 最终章",
    "evo_description": "「那东西」如同日落一般，是无可避免的现象。<br>天空被遮蔽，太阳被抹去，<br>最后，就连我们也──<br>──出自「昆虫记」 最终章残篇"
  },
  {
    "card_id": 108111020,
    "cv": "赤羽根健治",
    "description": "你说我是魔界树的守护者？<br>不，不对。根本不是这样喔。<br>我不过是他的藤蔓，附生于他的苔癣，<br>一个被他所支配的仆人罢了……",
    "evo_description": "魔界树会在人体内埋下种子，<br>等种子发芽、开花后，那人便不再是人类。<br>――所以不要靠近我，快离开吧。<br>否则连你也会受到诅咒的……"
  },
  {
    "card_id": 108131010,
    "cv": "内田彩",
    "description": "我所背负的，爱的模样……<br>虽然模煳，却很真实……<br>我好像渐渐的，能够理解了……",
    "evo_description": "我所背负的爱，是奉献的爱。<br>就让我用您所给我的这股力量……<br>努力地侍奉众人吧。"
  },
  {
    "card_id": 108131030,
    "cv": "小野贤章",
    "description": "人与兽之间没有隔阂。<br>给予关怀，给予爱情，并使彼此心意相通的话，<br>人与兽便能合为一体。",
    "evo_description": "你就是我，我就是你。<br>奔驰吧，展翅高飞吧。<br>狩猎的时间到了！"
  },
  {
    "card_id": 109111010,
    "cv": "小清水亚美",
    "description": "啊啊……好伤心、好伤心啊。<br>都是因为我，树木枯萎，生命饱受饥饿之苦。<br>啊啊……好开心、好开心啊。<br>肌肤充满润泽，满溢着生命力……",
    "evo_description": "啊啊……好苦、好苦啊。<br>都是因为我，你发出惨叫，陷入沉眠……<br>啊啊……好棒、好棒啊。<br>心中雀跃无比，美丽也将觉醒……"
  },
  {
    "card_id": 109111020,
    "cv": "后藤邑子",
    "description": "妖精是喜欢恶作剧，又我行我素的生物。<br>但是有些妖精也知道奉献的喜悦唷。<br>就像我一样……",
    "evo_description": "随着年纪增长，亲眼见证了无数轮回……<br>也有些妖精因此而领悟了自身的过错。<br>那些被恶作剧给夺走的东西……现在都还给你吧。"
  },
  {
    "card_id": 110111020,
    "cv": "佳村はるか",
    "description": "尔等必不可杀戮。<br>不论有形无形，皆为现象。<br>物既存在，乃因其理当存在。<br>生其所生，用其所用，逝其所逝。",
    "evo_description": "戒律一，现象。<br>不论健壮之士或患病之人，皆无分优劣。<br>仅存在于世，存在于此。仅将此现象以现象视之。<br>――出自「不弑的守护者」 使徒的话语"
  },
  {
    "card_id": 110131030,
    "cv": "井口裕香",
    "description": "天真无邪的欢声和热闹的音色，回盪在冰晶宫中。<br>欢庆祝福之日，她指挥全场并放声高歌。<br>「欢迎来到冰晶宫！欸，和莉莉一起跳舞吧！」",
    "evo_description": "旋律从天而降不断积累，将冰晶小镇染成了雪白色。<br>而只有她知道，能让所有人眉开眼笑的魔法。<br>「总觉得好开心唷！欸，你是不是也很开心呢？」"
  },
  {
    "card_id": 111111010,
    "cv": "田边留依",
    "description": "尔等必不可杀戮。<br>人类啊，生命应当绵延不绝。<br>于此之外的所有一切，对你来说皆不必要。",
    "evo_description": "真正的戒律，即为砍伐。<br>生命之外皆不平等，<br>那麽生命之外便皆为无用之物。<br>既然如此就将无用之物全数撕裂、剷除。"
  },
  {
    "card_id": 111121020,
    "cv": "芹泽优",
    "description": "「我明明不想看。」<br>「却还是不由自主地看见了～」<br>「读心的能力……我根本不需要。」<br>「真希望有一天能成为一个普通的女孩啊～」",
    "evo_description": "「独自一人，是很轻鬆。」<br>「但却会觉得有点寂寞，这就是少女心吧～」<br>「米榭儿总是孤单一人……」<br>「没朋友真是难受啊～」"
  },
  {
    "card_id": 112111010,
    "cv": "大关英里",
    "description": "人类皆为邪恶，儘管悉数射穿便是。虽然森林的住民<br>这麽说，可是我不那麽认为。一定也有善良的人类！<br>……但是我不知道好人坏人的区别，<br>所以总之都先随便射穿看看囉！",
    "evo_description": "架在「白花之弓」弦上的，是分辨善恶的箭矢。<br>呼……还好你是个好人！<br>如果你怀有邪恶之心，<br>可是会散成木屑，片甲不留的！"
  },
  {
    "card_id": 112141020,
    "cv": "浅沼晋太郎",
    "description": "机械技术的发展，为森林创造出了奇迹战士。<br>木制的武器太过脆弱，铁制的武器又太过沉重。<br>这对附有机械装置的双剑，将为精灵们划出崭新未来。<br>――某位研究者的报告·4",
    "evo_description": "我乃举世无双、万夫莫敌且身怀绝技之强豪。<br>其理由简明，理论亦单纯。<br>手舞双刃即能斩敌双倍，此即为最强之表象。<br>我理论之正确性，就让我于森林之外证实吧。"
  },
  {
    "card_id": 113121010,
    "cv": "藤村步",
    "description": "「在森林迷路的青年，一边寻求协助一边前进着。<br>突然开阔的视野前，出现了百花绽放之泉。<br>神树使者的精灵，自泉中向青年伸出了手。」<br>──出自「将身心寄予神树」 第二章",
    "evo_description": "「听闻青年的叹息，神树下令助青年一臂之力。<br>突然被触碰的手掌上，绽放了多彩的加护。<br>随后青年便如温柔的精灵所言，得到妖精的指引。」<br>──出自「将身心寄予神树」 第三章"
  },
  {
    "card_id": 113131020,
    "cv": "白井悠介",
    "description": "由核心引发的变异，其影响产生了全新的激进化。<br>要驱逐森林之敌，还是扩展森林呢……<br>他与机攻枪精灵的想法可说是十分两极。<br>──资深研究者的报告·2",
    "evo_description": "你的机械枪也非常棒，但是……<br>如果不只是要驱逐敌人，还要接纳敌人的话呢？<br>没有任何人能从这森林离开，我也不会让他们离开。<br>──机械树守卫对机攻枪精灵说道"
  },
  {
    "card_id": 114111030,
    "cv": "-",
    "description": "好恐怖、好恐怖、森林的大树。<br>眼睛、鼻子、嘴巴。出生时、就拥有、却不说话。<br>无言、的嘴。开口就是、纯粹地、进食。<br>──某座森林所传唱的歌谣",
    "evo_description": "那恐怖的存在，是森林里的大树。<br>虽有着眼睛、鼻子、嘴巴，却未曾言语。<br>当那沉默之口张开，纯粹就是为了吞食猎物。<br>──出自「纯粹的森林之歌」 翻译版"
  },
  {
    "card_id": 114121020,
    "cv": "-",
    "description": "好美丽、好美丽、森林的生命。<br>身形、优美。吸取、生命、模彷。<br>侵入者、生命、驻足。纯粹地、闪耀。<br>──某座森林所传唱的歌谣",
    "evo_description": "那美丽的存在，是森林里的精灵。<br>优美的身形所模彷的是，吸收时学习到的生命型态。<br>她驻足于侵入者的生命上，纯粹地闪耀着。<br>──出自「纯粹的森林之歌」 翻译版"
  },
  {
    "card_id": 114131020,
    "cv": "-",
    "description": "好尊贵、好尊贵、森林的新芽。<br>初始的、模拟。型态、力量、神迹、模彷。<br>万物、存活、都已、过去。纯粹地、耕耘。<br>──某座森林所传唱的歌谣",
    "evo_description": "那尊贵的存在，是森林里萌发的新芽。<br>它模拟着世界初始，是彷效力量、型态和神迹之物。<br>将现在存活的生命全埋入过往，纯粹地耕耘新天地。<br>──出自「纯粹的森林之歌」 翻译版"
  },
  {
    "card_id": 115111010,
    "cv": "大坪由佳",
    "description": "──出自「伟大密林的教诲」 2<br>嫩芽长成树干，带来更多恩惠。<br>许下誓言之人，为了守护恩惠而自我锻鍊着，<br>未来必定能够成为一名强者。",
    "evo_description": "──出自「伟大密林的教诲」 3<br>自树干长出枝枒，使恩惠能够更加广布。<br>如存在欲夺取恩惠之人，强者将以力量将其驱逐。"
  },
  {
    "card_id": 115121010,
    "cv": "夏川椎菜",
    "description": "──出自「伟大密林的教诲」 4<br>自枝枒长出的绿叶，带来了无数的恩惠。<br>当强者认同时，将会迎入对恩惠心怀感激之人。",
    "evo_description": "──出自「伟大密林的教诲」 5<br>当树叶繁盛成为大树时，将会孕育出新的种子。<br>强者们教导同胞，进而培育出新的强者。"
  },
  {
    "card_id": 115131020,
    "cv": "阿澄佳奈",
    "description": "我会将哥哥的敌人，全～部射穿唷！<br>因为我的弓术可是百发八中的呢！<br>……咦？只能打中这麽一点吗？",
    "evo_description": "可不能在哥哥面前露出不像话的一面呢！<br>其实我有偷偷练习过了！这样就有百名力士之力啦！<br>只要能保持这个气势，<br>总有一天也能射穿哥哥的心……耶嘿嘿♪"
  },
  {
    "card_id": 115131030,
    "cv": "关俊彦",
    "description": "如果要比喻的话，我就是弱小的藤蔓。<br>而她们就像强壮的大树……因此使我向往。<br>来锦上添花吧。犹如繁衍一般，征服密林。",
    "evo_description": "对她们而言，我不过就只是个小树枝。<br>如果要比喻的话，就像是嫩芽和大树之间的差距吧。<br>但是嫩芽是会开花之物。<br>绽放出如花田般绚烂的色彩吧。"
  },
  {
    "card_id": 115141020,
    "cv": "伊藤美来",
    "description": "在下奉命成为主人您的向导，名字叫做可可萝。<br>诚心诚意地侍奉并守护主人，就是在下的职责……<br>今后还请您多多关照。",
    "evo_description": "有幸能照顾主人的生活起居，<br>在下真的是这个世界上最幸福的人♪<br>请让在下，一直一直陪伴在您身旁。"
  },
  {
    "card_id": 116111020,
    "cv": "-",
    "description": "崭新的、崭新的、森林的呼吸。<br>出生时、很微小。生命、被养育、成长。<br>最终、森林之树、生命、萌芽。纯粹地、茁壮。<br>──某座森林所传唱的歌谣",
    "evo_description": "精灵们感受到了，那冰冷钢铁的革新正逼近的气息。<br>森林逐渐改变，但精灵们的意志坚定不移。<br>他们认为，改变即为破坏，应遵循不变的大地。<br>──纯粹之森"
  },
  {
    "card_id": 116121010,
    "cv": "伊波杏树",
    "description": "自甲虫犄角采集到的金属，使森林的武器最佳化。<br>远比树木坚硬的金属，将能塑造出全新的形状。<br>我们也应该接纳如此剧变，一同改变才是。<br>──精灵的森林笔记·2",
    "evo_description": "为了森林而身缠钢铁，为了森林而挥舞机械。<br>生活在森林的他们改变了──大地却没有改变。<br>他们感受到了，大地已经步向衰老。<br>──繁荣之绿·2"
  },
  {
    "card_id": 117111020,
    "cv": "冈本信彦",
    "description": "两成开，五成开，在不应开花的时节盛开。<br>如此灿烂绽放才正是森林之花。<br>这样的话，你就是开错季节的花唷。",
    "evo_description": "早开，晚开，在不应开花的时节再次绽放。<br>如此花开烂漫才正是森林之花。<br>这样的话，你就在这里凋谢散落吧。"
  },
  {
    "card_id": 118111020,
    "cv": "水岛大宙",
    "description": "大家都有带垃圾袋来吗！？要借手套可以跟我申请！<br>那就上囉！口号是「净化森林」──开始打扫！",
    "evo_description": "要将垃圾带回家──有很多人类连这规矩都不遵守。<br>但是！为此忧心的人类也不少！今天谢谢大家了！"
  },
  {
    "card_id": 118131020,
    "cv": "安济知佳",
    "description": "小小的又如何，完全不要紧啦，虽然只是直觉而已～<br>好～了，根据我的直觉──这边就是正确的路！<br>……哎呀是死路。",
    "evo_description": "「打魔小槌」！……嗯，变大后直觉也回来了呢。<br>好，根据我的直觉，正确的路是──<br>反方向才对，绝对不会错的！"
  },
  {
    "card_id": 119111010,
    "cv": "立木文彦",
    "description": "外来之人啊，你将这称为诅咒吗？<br>愚蠢之人啊，我们称这为报应喔。",
    "evo_description": "诅咒即是人们给予他人的痛苦。<br>报应即是森林赋予人们的哀悼。"
  },
  {
    "card_id": 119121020,
    "cv": "小林由美子",
    "description": "噗嗡♪噗嗡噗嗡、噗──嗡♪<br>叭啦哩啦叭啦哩啦♪噗、噗噗嗡～♪<br>……赞。",
    "evo_description": "「好，要上场啦！可别让小姐变残株了！」<br>「你才别拖累她呢。」<br>──残株与笛子"
  },
  {
    "card_id": 119131030,
    "cv": "广桥凉",
    "description": "从以前开始，故乡的人就觉得我很像猫……<br>常有人拜托我做「那件事」。<br>唔……「那件事」就是……那个……<br>像猫一样说话……喵。",
    "evo_description": "虽然我一直很向往外面的生活，<br>但实际离开故乡后，一切都让人感到惊讶不已……<br>一般人通常不会去攀登悬崖或爬树对吧？<br>那……想猎野猪送人当礼物也是不行的吗？"
  },
  {
    "card_id": 120111020,
    "cv": "福山润",
    "description": "那孩子说击退恶徒只是白费功夫，便离开了森林。<br>我以为他就算嘴巴很坏，也是个心地善良的孩子……<br>──某座森林的长老",
    "evo_description": "似乎有个精灵剑士捣毁了那群恶徒的大本营。<br>原来他会离开，就是为了彻底斩除森林的威胁啊。<br>──某座森林的长老"
  },
  {
    "card_id": 120121020,
    "cv": "内山夕实",
    "description": "妖精的低语引导着我的箭矢。<br>只要射向她们所说的地方，就能让敌人陷入混乱。<br>因为啊，没有比妖精更擅长让人类困扰的生物了呢。",
    "evo_description": "妖精的低语只要稍微听听就行了。<br>因为她们偶尔也会叫我射向一些毫无意义的地方。<br>毕竟不管怎麽说，我也是个人类啊。真令人困扰呢。"
  },
  {
    "card_id": 121111010,
    "cv": "町山芹菜",
    "description": "妖精之花的花瓣加上小叶人的叶子……<br>将森林疗愈醃进瓮里。<br>在这个瓮里，存满了森林居民们的温柔之心。",
    "evo_description": "一回家就发现家里的花瓣变少了嘛！<br>──住在妖精之花中的妖精<br>请不要拿走我的叶子！<br>──小叶人"
  },
  {
    "card_id": 121121010,
    "cv": "鸟越まあや",
    "description": "好大的果实……<br>但好难想像污浊的精灵已经不存在了。<br>完全无法相信这里就是那座森林渊奥。<br>得告诉喵鲁……不对，是得告诉参谋长才行。",
    "evo_description": "你能吃下这麽硬的果实吗？好厉害喔。<br>「零件」？不是拿来吃，而是用来「补给」的？<br>但长出这麽多，应该就够大家永远生活在一起了吧。"
  },
  {
    "card_id": 121141030,
    "cv": "优木かな",
    "description": "来自彼方的风弓。为寻回挚友而前往尽头的回廊。<br>蕴含忌妒的憧憬尚存温柔的心。即指引生命之资质。<br>信念不挠，路途顺遂。大地之母则赐予爱。<br>于过去刻下的深绿曲调，牵起忠义之手，贯穿正义。",
    "evo_description": "我很弱小。常常感到迷惘及苦恼。<br>但要是做不到、实现不了就放弃，便什麽都救不了。<br>正因为相信，人才能掌握明日、未来和希望。<br>所以我深信着我的信念、羁绊……与重要的同伴们！"
  },
  {
    "card_id": 122111030,
    "cv": "-",
    "description": "大半辈子都在树上度过的森林野兽。<br>魔虫群潜伏于宿主的体毛，并以其粪便为食而繁殖，<br>这群魔虫则被牠当作饵食。<br>正可谓游手好閒、不事生产的野兽。",
    "evo_description": "受到吃下肚的魔虫侵蚀的森林魔兽。<br>体内虫子演变成外壳，外壳为寻求养分而自主行动。<br>防卫及狩猎皆交由魔虫处理。<br>正可谓一本初衷、不事行动的野兽。"
  },
  {
    "card_id": 122121030,
    "cv": "-",
    "description": "在肉食妖花绚烂盛开的禁忌之园，<br>一名手持花杖的精灵女子身处该地──<br>残虐之狼为了将女子吞下肚而潜入妖花的庭园。",
    "evo_description": "在传闻残虐之狼出没的禁忌之园，<br>一名手持花杖的狼男子身处该地──<br>试图狩猎狼的猎人成为了妖花的新饵食。"
  },
  {
    "card_id": 122141020,
    "cv": "生天目仁美",
    "description": "游戏时间结束了。<br>里之世界的作风才适合你。<br>生动且激烈地起舞吧。<br>──凡妮莎·贾斯提恩",
    "evo_description": "真愚蠢。<br>就让我来改掉你那无可救药的天真吧。<br>蔓延，并溶解吧……死噬精灵！<br>──凡妮莎·贾斯提恩"
  },
  {
    "card_id": 123111020,
    "cv": "佐藤利奈",
    "description": "「谁摘到漂亮的花谁就是赢家……预备──开始！」<br>「我不会输的喔──！」「我比较快啦！」<br>摘花比赛。不知为何提议的那位开始睡起午觉。",
    "evo_description": "「完全没有摘到花呢。你们两个好厉害喔──」<br>「我赢了──！」「心情不错，所以这朵花送妳！」<br>一切皆在计算之中。提议的那位藉此获得花朵。"
  },
  {
    "card_id": 123121030,
    "cv": "前田佳织里",
    "description": "尔等必不可留命。<br>看清抽象，凝神注视。<br>截断一切，植树造林。<br>遵从戒律，履行绝命。",
    "evo_description": "下一场灾祸来临时，石板亦现形。<br>世界重新被授予的是蓝色石板，<br>其右方记载着绝命之事，令众多的人为之再度群聚。<br>守护者们高举戒律，自森林飞奔而出并履行绝命。"
  },
  {
    "card_id": 123131010,
    "cv": "赤尾ひかる",
    "description": "把森林的精力搧搧搧给你。看来已经没事了呢。<br>是森林用叶片的窸窣声告诉我这里的。真是麻烦。<br>受伤的话跟树叶说吧。虽然我不会再来了……呵呵。",
    "evo_description": "「茢娜！那个人的个性比妳还要乖僻呢！」<br>「这句话，我原封不动地还给妳喔，莉娜。」<br>「她说的跟做的！」「完全相反。真的很乖僻呢。」<br>──狐耳姊妹·莉娜与茢娜"
  },
  {
    "card_id": 123141010,
    "cv": "麦人/KENN",
    "description": "生命非忍受，然而亦非增生。<br>生命之核即为轮回。如花朵结实、新芽萌发。<br>究竟是哪方在畏惧呢。浅薄愚昧之人就铭记衰亡吧。<br>──不弑试炼，毋须存在于我的延展路途。",
    "evo_description": "他因痛楚而腐朽的身体，得森林气息赐予轮回之力。<br>此生命不仅为己，也为守护他人。<br>──克服不弑试炼，将福音带于此处。<br>「我必会跨越更高大的巅峰。妖精之剑尚无极限。」"
  },
  {
    "card_id": 124111020,
    "cv": "冈笑美保",
    "description": "森林的健康检查要开始了喔。<br>哇，来了好多！看来森林也挺机灵的嘛。<br>该不会是爱上被我整顿的感觉了？",
    "evo_description": "树精先生、小小花儿、树木，连虫跟动物也……<br>大家都很高兴呢。到底是谁帮忙看诊的啊？<br>──树艺师·莱拉"
  },
  {
    "card_id": 124121010,
    "cv": "寺崎裕香",
    "description": "宛如将满满的四季色彩放入料理中。<br>这道烧烤也好有弹性。这道酱菜也是无比爽脆！<br>哎呀，多麽纯朴的味道，简直渗透了我的心。<br>──竹林中的老字号旅馆 二",
    "evo_description": "森林的五色料理，有合您的胃口真是太好了。<br>女将做的家常菜是我们旅馆出了名的料理……<br>浴衣放那里。我立刻为您铺好棉被喔。<br>──精灵侍者"
  },
  {
    "card_id": 124131020,
    "cv": "榊原优希",
    "description": "受妖精思慕于一身的森林贵公子。<br>寄宿光与风之力的翅膀，即两妖精授予的深情证明。<br>「妳们真是可爱到让人火大。不要离开我身边喔。」<br>「呀～知道了──！」「我一生都不会离开的～！」",
    "evo_description": "受妖精爱慕于一身的森林贵公子。<br>森林的宝刀──曲剑，即两妖精贡献的深情证明。<br>「我又收到妖精的热情呼唤囉──！」<br>「好帅啊～！」「专属于我们的世界第一！」"
  },
  {
    "card_id": 124141030,
    "cv": "田村ゆかり",
    "description": "孕育世界里萌发的新芽，初始的创世树。<br>正可谓是森罗，新绿的恩惠是创世精心注入的慈爱。<br>同时亦是万象，万绿的丰饶是创世亘古不变的仁爱。",
    "evo_description": "她是巡回之母，是生命的创世主。<br>那眼神紧紧照看着每个小小生命。<br>世界所有万物，皆是创世树所养育的珍爱之子。"
  },
  {
    "card_id": 125111020,
    "cv": "保村真",
    "description": "要除草的话用这个比较好，又轻又容易开路。<br>要猎兽的话就要用这个，<br>如果是鸟那种体型，连骨头都能砍断喔。",
    "evo_description": "要砍树枝的话就用这个，刀刃上的锯齿还满好用的。<br>要灭敌人的话绝对要用这把，<br>连喉咙都可以轻鬆割断喔。"
  },
  {
    "card_id": 125141020,
    "cv": "种崎敦美",
    "description": "思念的火焰点亮并寄宿于剑、武器及被创造的事物。<br>温暖又尊贵……但有时也因此受苦。<br>所以我会上场的，虽然不擅长战斗。<br>我已不想再听见被强使的武器那悲伤的声音了！",
    "evo_description": "在此诞生的心，仅属于其所有者，是吗。<br>真是的，对于我这种旁门左道来说实在有够刺耳。<br>妳──和爸爸不同，已经变得茁壮了，蕾妮。<br>──驭音的黑暗精灵·亚卢巴"
  },
  {
    "card_id": 126111010,
    "cv": "田中美海",
    "description": "我一直很想去看看，那座能从树上看见的城镇呢。<br>长老终于认同我的实力，而且也给了我地图……<br>有名精品店、剧场……要先去哪里呢？<br>每个都充满梦想啊～！",
    "evo_description": "糟糕……不小心给了她五十年前的地图。<br>街景应该也变了，她能平安到达吗？<br>──精灵长老"
  },
  {
    "card_id": 126111030,
    "cv": "-",
    "description": "与在战场上传令的近亲物种不同的怠惰飞鼠。<br>不知是否为森林的默示所致，无法飞翔的牠，<br>拾获了寄宿着神树之力的野狐翠玉碎片。",
    "evo_description": "无关怠惰，如今已是伟大森林使者的飞鼠。<br>不知是否为森林的默许所致，虽飞膜仍无法开展，<br>但拥有神树碎片的牠，跃起便飞上了神树顶端。"
  },
  {
    "card_id": 126121030,
    "cv": "羊宫妃那",
    "description": "哈囉哈囉──！有没有人口渴啦──？<br>我现在背的苹果呢，是产地直送！果汁饱满！<br>精灵牌的水果，可是跟一般水果大不相同喔！",
    "evo_description": "今天也是大丰收──！<br>就算没有种植的才能，但有经商才智所以没问题！<br>滋润客人喉咙，也滋润我们家的荷包！一举两得！"
  },
  {
    "card_id": 126131010,
    "cv": "山村响",
    "description": "暗影诗章不是只有对战而已！<br>与卡片、人及事物有所连系，这才是暗影诗章！<br>──蜜田川 树希",
    "evo_description": "即便跟数位友伴！<br>我们还是能牵连在一起！能成为伙伴！<br>我绝对不想输给否定我们之间羁绊的你！<br>──蜜田川 树希"
  },
  {
    "card_id": 126131030,
    "cv": "木户衣吹",
    "description": "欢迎来到我锺爱的王国！<br>就由我以精灵王族式的向导术为您导览。<br>守护这块地的仙灵也一定很欢迎您的！<br>或许吧……嗯，是的，我想一定是欢迎的喔！",
    "evo_description": "就算我能有幸学会精灵的王族之术……<br>但无法感知到仙灵，果然还是致命伤呢。<br>这一切都是因为我不够成熟的关系……！<br>总有一天，我一定要变得能看见仙灵！"
  },
  {
    "card_id": 127121010,
    "cv": "田村ゆかり",
    "description": "我有孩子。而且呢，还是跟老公长得很像的独子。<br>长相老成、说话直爽，吵架方式也很有森林风格──<br>在把能教的都教给这孩子前，说要隐居那还太早了。<br>──第四阶层特级囚人的提取记忆 3",
    "evo_description": "有阵子，一群趁机想改朝换代的傢伙纷纷跑来打架。<br>你都不知道我跟我儿子解决了多少那种蠢蛋。<br>这也让我想起跟那个人在一起的时光啊。<br>──第四阶层特级囚人的提取记忆 4"
  },
  {
    "card_id": 127121020,
    "cv": "近藤玲奈",
    "description": "看了跟昴的对战之后，<br>我们家的孩子也变得相当有干劲～<br>我觉得，七炙盛焰是个非常不错的社团～<br>──母嶋 芙羽莉",
    "evo_description": "呵呵。<br>也就是说～如果是七炙盛焰的话，<br>说不定能改变遥真～<br>──母嶋 芙羽莉"
  },
  {
    "card_id": 127131010,
    "cv": "土屋李央",
    "description": "绿伞会发展顺利，帮主又是直系的人那就更加稳固。<br>……曾这样想的那群傢伙，现在应该很慌吧。<br>毕竟了解极道社会戒律的玛加绮耶把顾问砍了。<br>──第四阶层特级囚人的提取记忆 5",
    "evo_description": "顾问的讲古老树是绿伞会的活历史、真正的顶点。<br>砍了他，就等于是唾弃历史、违背仁义的弑亲大罪。<br>部下与老百姓也说，这是贪图权威的凶暴行径。<br>──第四阶层特级囚人的提取记忆 6"
  },
  {
    "card_id": 127141010,
    "cv": "川澄绫子",
    "description": "很久以前创立绿伞会根基的「森林之父」曾说过呢。<br>如此便能杀更多人，屠杀、壮阔绿伞吧等这类的话。<br>先不说我，但我可不会让儿子成为畜生。<br>于消散之际呼唤烟雾──让谎花盛开吧，绯岸橙醉。",
    "evo_description": "我的人头是为了正当的继承权，要留给独子的啦。<br>在钢铁森林中负责看守的各位，要不要退下都无妨。<br>不懂得收足的，就做好成为落花的觉悟吧。<br>力断万年藤蔓并合掌──让谎花盛开吧，绯岸橙醉。"
  },
  {
    "card_id": 128111010,
    "cv": "福原绫香",
    "description": "谢谢你！<br>我一定会带领大家进入决赛的！<br>──蜜田川 树希",
    "evo_description": "现在，站在这里的并不是普通的我。<br>而是七炙盛焰的社长！蜜田川树希！<br>──蜜田川 树希"
  },
  {
    "card_id": 128111020,
    "cv": "KENN",
    "description": "会输的人──是你！<br>──蜜田川 树希",
    "evo_description": "我不叫小少爷！<br>而是蜜田川树希！<br>──蜜田川 树希"
  },
  {
    "card_id": 128131010,
    "cv": "新谷真弓",
    "description": "妹妹笑着说造访村里的旅人所做的鸡肉料理很好吃。<br>那时我察觉，美味的食物会吸引人群。<br>所以我想做出名产，重振已经没落的村庄。<br>──出自维萨尔农业学校 第303届新生的志愿表",
    "evo_description": "连十年荣获帝国名产大赏金牌，宝石鸡的烟燻鸡肉。<br>她做出的名产将人群吸引到村里，使村庄有所发展。<br>鸡肉料理广为流传，成了大受孩子们喜爱的伴手礼。<br>──维萨尔农业学校 毕业生的活跃③"
  },
  {
    "card_id": 129111010,
    "cv": "木岛隆一",
    "description": "哼……可别误会了喔，人类。<br>我只是觉得失去会做钢铁装备的人很可惜而已。<br>惯用的道具停止生产，那可是非常难过的事情喔！",
    "evo_description": "这等硬度！锐利的刀锋！手握的触感！<br>太爽啦──果然比起木制装备，这个更适合我！<br>真是的！人类！干得好耶～～～～！"
  },
  {
    "card_id": 129111030,
    "cv": "苍井翔太",
    "description": "我被妖精们嘲笑是个百发无中的弓箭手。<br>真是一群蠢蛋啊，就算没有弓也还有剑啊。<br>如果没有被我讨厌的话，就不会变成这副模样了说。",
    "evo_description": "与其跟妖精打交道，不如利用他们比较有效率喔。<br>因为那些傢伙，绝对是变成素材之后比较好用啦。<br>你看，我的剑也很锋利对吧？"
  },
  {
    "card_id": 129121010,
    "cv": "远藤绫",
    "description": "当妹妹带着一丝不挂的你回来时，我吓了一跳。<br>但这个家也因此变得热闹起来，让我非常开心。<br>在记忆恢复前……不，你可以永远待在这里喔。<br>──救世骑士·物语之五 琳茵",
    "evo_description": "你越来越会做幸运护身符了呢。<br>多亏有奇利烨在，这个家变得更有生气囉。<br>真希望……这份和平可以永远持续下去啊。<br>──救世骑士·物语之五 琳茵"
  },
  {
    "card_id": 129141010,
    "cv": "花泽香菜",
    "description": "为了招致万物毁灭，群魔正蠢蠢欲动……<br>被选召之人啊，我一直等待着你的到来。<br>请你与身负相同使命的伙伴一同拯救世界吧……<br>──救世骑士·物语之二 阿丽雅",
    "evo_description": "怎麽会这样……！为了保护我们，你……！<br>这次……换我们了。让我们去取回你的性命吧。<br>因为你是重要的人。无论是对这世界，还是之于我。<br>──救世骑士·物语之二 阿丽雅"
  },
  {
    "card_id": 129141030,
    "cv": "井口裕香",
    "description": "全部都变成冰晶了。<br>暴风雪太猛烈，就连姊姊们也束手无策……<br>难道……莉莉跟姊姊们要输给坏蛋了吗……<br>──救世骑士·物语之二 莉莉",
    "evo_description": "谢谢你救了莉莉跟姊姊们！<br>还要再继续打倒坏蛋……？这样啊……加油喔！<br>你一定要拯救这个世界喔。莉莉会在这支持你的！<br>──救世骑士·物语之二 莉莉"
  },
  {
    "card_id": 900121010,
    "cv": "-",
    "description": "刺耳的振翅声，是森林的暗杀者。<br>胆敢与之作对，就得尝尝精心磨制的手工毒针。",
    "evo_description": "不论是落荒而逃的后背，还是正面对峙的前胸。<br>若听见其振翅声，则已预见指向终结的明确路标。"
  },
  {
    "card_id": 900131020,
    "cv": "内田彩",
    "description": "我所背负的，爱的模样，<br>虽然还是很模煳不清……<br>但是，我觉得我好像就快要懂了！",
    "evo_description": "我所背负的，是热情的爱！<br>让我用你给的这全新力量，<br>来帮助大家传递热情的心声吧！"
  },
  {
    "card_id": 900131030,
    "cv": "内田彩",
    "description": "我所背负的，爱的模样……<br>虽然还很朦胧不清……<br>但是，我总觉得我好像就快要能掌握了。",
    "evo_description": "我所背负的，是信赖的爱。<br>让我用你给的这股力量，<br>来牵起人与人之间的羁绊吧！"
  },
  {
    "card_id": 100114010,
    "cv": "-",
    "description": "你伤一片树叶我便还你一处伤口，你折一截树枝我便断你一根骨头。",
    "evo_description": ""
  },
  {
    "card_id": 101114020,
    "cv": "-",
    "description": "那弹指和拍手声响的引导，是让人混乱的恶作剧。",
    "evo_description": ""
  },
  {
    "card_id": 101114040,
    "cv": "-",
    "description": "森林之主慈悲为怀，会留你一条小命的。",
    "evo_description": ""
  },
  {
    "card_id": 102114050,
    "cv": "-",
    "description": "在森林小路中迷失方向时，总之就先用眼睛好好看看四周吧。森林里的小小善良居民，一定会以闪烁的光辉为你指引出路的。",
    "evo_description": ""
  },
  {
    "card_id": 105134010,
    "cv": "-",
    "description": "「我们的箭，你闪避的了吗！？」「试试看也无妨喔？」",
    "evo_description": ""
  },
  {
    "card_id": 106124010,
    "cv": "-",
    "description": "想抓妖精，比起用拐的用骗的，不如用开心的手段。<br>尽量搞得欢乐点、盛大点，<br>让人听了就想起舞的曲子，可是妖精的最爱。<br>――森林的奏乐者",
    "evo_description": ""
  },
  {
    "card_id": 111124010,
    "cv": "-",
    "description": "像你这种人居然能生存下来，<br>森林的外面想必是个像天国一样的地方吧。",
    "evo_description": ""
  },
  {
    "card_id": 112134010,
    "cv": "花泽香菜",
    "description": "这阵风是森林的情感，这气息是森林的心愿。<br>邪恶之人啊，将大自然的惊异铭记在心吧！",
    "evo_description": ""
  },
  {
    "card_id": 116114010,
    "cv": "-",
    "description": "并非他们逃脱，<br>而是你跟丢了。",
    "evo_description": ""
  },
  {
    "card_id": 116134010,
    "cv": "优木かな",
    "description": "与决意一起，超越命运吧。<br>那道目光，即为镇魂的开端。<br>「我不会放弃希望的！所以，绝对要向前迈进！」",
    "evo_description": ""
  },
  {
    "card_id": 117124010,
    "cv": "-",
    "description": "这个森林疾病……问题是出在根部吧！<br>──树艺师·莱拉",
    "evo_description": ""
  },
  {
    "card_id": 118124010,
    "cv": "-",
    "description": "为了美丽绽放，相互缠绕寻求日照的森林生存竞争。<br>请务必小心，切勿轻易踏入其中，以免遭受牵连。",
    "evo_description": ""
  },
  {
    "card_id": 118134010,
    "cv": "-",
    "description": "森林的生气使妖精变得振奋，而后逐渐狂乱脱序。",
    "evo_description": ""
  },
  {
    "card_id": 120134010,
    "cv": "-",
    "description": "第一击是火种。第二击是引水。第三击是花蕾。<br>而花朵是否盛开，则交由森林来定夺。",
    "evo_description": ""
  },
  {
    "card_id": 121124010,
    "cv": "种崎敦美/悠木碧",
    "description": "「坦忒菈美眉！怎麽啦。妳要去哪？」<br>「莫诺姊姊托我修理，所以我要去收集那些零件。」<br>「好喔，我也来帮忙。一起走吧。」<br>──那塔拉的轨迹·10",
    "evo_description": ""
  },
  {
    "card_id": 123114010,
    "cv": "-",
    "description": "散播种子吧撒撒撒呀撒。再多撒一把撒撒撒呀撒。<br>可怕的幽灵跟人类，倏地成为竖立森林中的树！<br>──精灵的森林摇篮曲",
    "evo_description": ""
  },
  {
    "card_id": 124114010,
    "cv": "-",
    "description": "【长弓·第三代不知火：6600金币】<br>【魔导弓玛瑟布拉德：7400金币】<br>【弓（精灵手工制作）：230000金币】<br>──武器店的价目表",
    "evo_description": ""
  },
  {
    "card_id": 127114010,
    "cv": "-",
    "description": "人类的枪，以「比风还快」为傲。<br>森林的枪，则以「与风同在」为荣。",
    "evo_description": ""
  },
  {
    "card_id": 128124010,
    "cv": "-",
    "description": "挥动的树枝为森林的洗礼，同时也是境界线的象征。<br>当你越过这条线时，将会从外来者转变为森林子民。",
    "evo_description": ""
  },
  {
    "card_id": 129124010,
    "cv": "斋藤桃子",
    "description": "没想到会有这麽多人从密斯塔尔西亚过来。<br>我得好好设置包覆整个派对会场的森林之力才行！<br>唔……救世骑士大人果然很受欢迎呢……<br>──救世骑士·物语之八 莉莎",
    "evo_description": ""
  },
  {
    "card_id": 900134010,
    "cv": "下田麻美",
    "description": "喵呵呵！<br>跟猎物一起玩耍实在太有趣了！<br>――高贵的猫姊妹·暹罗",
    "evo_description": ""
  },
  {
    "card_id": 900134020,
    "cv": "下田麻美",
    "description": "喵哈哈！<br>我找到美味的猎物了！<br>――高贵的猫姊妹·暹玛",
    "evo_description": ""
  },
  {
    "card_id": 900134030,
    "cv": "安元洋贵",
    "description": "我……喜欢这个国家。<br>所以绝对不会让步。",
    "evo_description": ""
  },
  {
    "card_id": 900144010,
    "cv": "-",
    "description": "美丽的花总是带刺。",
    "evo_description": ""
  },
  {
    "card_id": 900144100,
    "cv": "优木かな",
    "description": "因为经历了过去才有现在，所以我不会逃避。<br>我仍然相信……在最后会有展开笑容的未来。<br>因此──我不会手下留情的喔！",
    "evo_description": ""
  },
  {
    "card_id": 101113010,
    "cv": "-",
    "description": "林间的窸窣声，温暖的日光，将人带进了安逸的梦乡。",
    "evo_description": ""
  },
  {
    "card_id": 101122010,
    "cv": "-",
    "description": "让我们感谢天赐的大丰收吧！",
    "evo_description": ""
  },
  {
    "card_id": 105123010,
    "cv": "-",
    "description": "「呀啊，好可怕。你可不要过来喔？」――荆棘的妖精",
    "evo_description": ""
  },
  {
    "card_id": 108113010,
    "cv": "-",
    "description": "美丽的花瓣轻盈摇曳，<br>顽皮的细语轻巧作声。<br>它是赋予森林色彩的宝石，亦是林中居民的栖所。",
    "evo_description": ""
  },
  {
    "card_id": 110113010,
    "cv": "-",
    "description": "你一直被监视着喔。<br>但监视你的并不是我，<br>而是这座森林。<br>――精灵的忠告",
    "evo_description": ""
  },
  {
    "card_id": 120123010,
    "cv": "-",
    "description": "「欸，这棵树有什麽意义吗？」<br>「谁知道？人类会自己想出意义的吧。」<br>──妖精",
    "evo_description": ""
  },
  {
    "card_id": 100211020,
    "cv": "小松史法",
    "description": "稳固前线就是我们的任务！同袍啊，大家上吧！用我们的剑术杀出一条血路吧！",
    "evo_description": "战场没有尽头，战争没有终点！既然如此，我们只有战至粉身碎骨一途！"
  },
  {
    "card_id": 100211060,
    "cv": "芹泽优",
    "description": "别把我跟那种傢伙混为一谈啦！我可是村里鼎鼎有名的女忍者……我是说以后！敢小看我的话就给你好看！好了，出招吧……等一下！好好听我说话啦！喂！",
    "evo_description": "我生气了！你这麽爱拿我跟那傢伙比较的话，我也就拿出真本事给你看了！女忍者最强奥义之──色诱术……你、你那反应是什麽意思啦！我可是绝对比那傢伙还优秀的啦！"
  },
  {
    "card_id": 101211020,
    "cv": "丸山美纪",
    "description": "我要战斗！为了祖国、为了家人，还有最重要的……为了无可取代的同伴们！",
    "evo_description": "战友逝去前对我说的「活下去」……让我不得不负起作为倖存者的责任！所以我要战斗……直到生命的尽头！"
  },
  {
    "card_id": 101211030,
    "cv": "河西健吾",
    "description": "贵族生来就有保护人民的义务。各位，都随我来吧！现在正是展现我等正义的时刻！",
    "evo_description": "不论接下来会是何种地狱在前，我都不会有任何恐惧！赌上这高贵的血统……我一定会把邪恶彻底根除！"
  },
  {
    "card_id": 101211040,
    "cv": "藤村步",
    "description": "我的剑可是寄宿着风的力量喔！妖魔鬼怪什麽的全都一击就能解决了啦！",
    "evo_description": "经过每天的训练，我也终──于可以操控风了唷！我努力的成果，你就好好见识吧！"
  },
  {
    "card_id": 101211050,
    "cv": "小山刚志",
    "description": "率领同伴，奔驰于战场最前线的半人马族冲锋兵。魔龙身覆的刚硬鳞片，甚至是固若金汤的要塞，他所持的长枪都能将之击碎贯穿。",
    "evo_description": "单枪匹马，便向敌阵发起冲锋。受其勇猛突进的影响，邪恶阵营各处开始溃不成军。枪尖的刺击没有任何犹豫，战士的信念不见一丝动摇，为他带来了迅速的胜利。"
  },
  {
    "card_id": 101211110,
    "cv": "藤村步",
    "description": "我的长枪即是开拓战场的路标！伫立大军最前线即是我的使命！",
    "evo_description": "我的长枪即是将战友导向胜利的路标！只要我还伫立在这，就没有任何事值得害怕！"
  },
  {
    "card_id": 101221010,
    "cv": "诹访彩花",
    "description": "主人马上就要回来了！各位，一切准备都完成了吗？",
    "evo_description": "各位，主人已经回来了喔！我们用最棒的笑容来迎接吧！"
  },
  {
    "card_id": 101221020,
    "cv": "绪乃冬华",
    "description": "战场有明暗两面……若是摸不清暗面的做法，可是会寸步难行的喔？",
    "evo_description": "无声无息的潜入，无影无踪的灭敌……这也是战争的一环喔。你能做得到吗？"
  },
  {
    "card_id": 101221080,
    "cv": "藤村步",
    "description": "为毁灭黑暗势力，我等光之骑士已决定投身这场战役！以受祝福之光洗礼的骑士团成员身分，我将高举希望之剑，为这黑暗的时代划下终点。",
    "evo_description": "将神圣之光凝聚在剑与铠甲上，出发讨伐黑暗势力吧！人民的祈求，与战友们的愿望绝对都会成为光明之剑的力量，助我们击退袭来的黑暗势力！"
  },
  {
    "card_id": 101221090,
    "cv": "ブリドカットセーラ惠美",
    "description": "菜逼巴，你该不会……已经累趴了吧？真没用，看你这什麽样子，浑身菜味你是要怎麽当个称职的骑士？",
    "evo_description": "战场是残酷的，它可不会等你做好准备。你是要趴到什麽时候？给我站起来，跟我一起向前冲！"
  },
  {
    "card_id": 102211020,
    "cv": "福山润",
    "description": "骁勇善战的战士们！聚集至我的旗下吧！",
    "evo_description": "勇猛果敢的战士们！随我军旗一同突进吧！"
  },
  {
    "card_id": 102221010,
    "cv": "悠木碧",
    "description": "跟在公主大人身边可是我的职务！公主大人的出走，要我怎麽能置之不理！",
    "evo_description": "公主大人现在一定很困扰……我马上就会赶到您身边的！我一定会用这把枪守护好公主大人！"
  },
  {
    "card_id": 103211050,
    "cv": "安元洋贵",
    "description": "管你们几个人来，胆敢进入我的剑围，就准备成为我刀边的血沫吧！",
    "evo_description": "我的剑路可没这麽简单就能看穿唷！好了这位将军，做好觉悟之后就放马过来吧！"
  },
  {
    "card_id": 103221030,
    "cv": "江原正士",
    "description": "艾蜜莉亚小姐可是死命在照顾我们这些人的。如果无法报答她的这恩情，那我们男人就真的是废到谷底啦！",
    "evo_description": "我们每个傢伙啊，都想要成为艾蜜莉亚小姐的力量。为了这个目的，每天除了修行还是修行！艾蜜莉亚骑士团，努力不懈！"
  },
  {
    "card_id": 104211020,
    "cv": "朴璐美",
    "description": "这片碧蓝的海洋是属于我们的大海！我以这身制服与这把剑起誓，绝对把那些蔓延海中的怪物赶尽杀绝！",
    "evo_description": "我这王国海军的精英都出动了，那些怪物根本没什麽好怕！在这碧蓝海洋，我就是天下无双的存在！"
  },
  {
    "card_id": 105221030,
    "cv": "-",
    "description": "被战场上的战士们所憎恶的老鼠。长满牠们背上的已不是尖刺而是剑刃，这种啃食刀剑的老鼠也算是世间罕见的了。",
    "evo_description": "为寻求优质的剑刃，尖刃刺鼠群集至战场上。据说当牠们大量繁殖时，有很多战士因为不小心踩到了牠们身上的剑刃而被迫脱离战场。"
  },
  {
    "card_id": 105231010,
    "cv": "加隈亚衣",
    "description": "我准备了麵包和葡萄酒要送到外婆家去。森林里虽然又黑又恐怖，但是有亲切的狼先生在，所以我一点都不害怕喔！谢谢你，狼先生！",
    "evo_description": "亲切的狼先生！谢谢你带我来这里！为了答谢你……就让我迅速地解决你吧！哎唷，你少给我反抗了，反抗只会让你更痛苦而已！"
  },
  {
    "card_id": 106221010,
    "cv": "铃木达央",
    "description": "他为流淌神之血液的战士，亦为视死如归的猛犬。<br>符文的秘法加上精湛的枪术，使他安然走过无数战场。",
    "evo_description": "在他手上，魔枪――迦耶伯格正舞动着。<br>既出必中，就连神也可以贯穿。<br>当枪尖刺出，<br>就已宣判了敌人光荣的死刑。"
  },
  {
    "card_id": 106231010,
    "cv": "津田美波",
    "description": "儘管天上佈满了乌云，<br>但光辉的太阳一定就在云的后方。<br>如果不畏惧那云的黑暗，持续相信着光明的话……<br>我就会挺力相助的！",
    "evo_description": "请感受那太阳的脉动，<br>我相信它会成为你的力量的。<br>来吧，现在就是绽放光芒的时刻！<br>包覆战场的乌云，就让你我两人合力驱散吧！"
  },
  {
    "card_id": 107221020,
    "cv": "中井和哉",
    "description": "以前的我为了钱死了也无所谓。<br>不过现在为了我的家人，我可死不得。<br>──我得活着回去才行啊。",
    "evo_description": "从佣兵变士兵，麻烦事真是一箩筐。<br>可是没办法，谁叫我喜欢上了这个国家，<br>还喜欢上了那傢伙呢。<br>这就是所谓的「爱情使人盲目」吧──"
  },
  {
    "card_id": 107231020,
    "cv": "园部启一",
    "description": "人们为了这个国家而死，<br>却也为了这个国家而生。<br>──作为国民之长，我发誓。<br>将赐予死者安宁，捍卫生者繁荣。",
    "evo_description": "这个国家，有好亦有坏。<br>但无论如何，我爱这个国家。<br>──我向所有人民发誓。<br>直到这身躯腐朽为止，我会竭尽心力不断向前迈进。"
  },
  {
    "card_id": 108211030,
    "cv": "-",
    "description": "我在路边捡到这傢伙，<br>原本只是想说教他一些特技……<br>没想到他竟然连剑术都给我学会了，真叫人惊讶。<br>――骑士团的男子",
    "evo_description": "想当初捡到这傢伙时，也没想过他会这麽厉害。<br>这浑身武艺，连人类也不一定办得到啊。<br>看来我也不能太混了。<br>――骑士团的男子"
  },
  {
    "card_id": 108221020,
    "cv": "山崎たくみ",
    "description": "虽然俺是乡下来的咧！<br>但这承袭自老爹的功夫，<br>俺还是满有自信的咧！",
    "evo_description": "虽然俺是乡下来的咧！<br>但多亏老妈让俺吃得饱啊，<br>要比体魄的话俺可是很有自信的咧！<br>可不会输给都市的傢伙啊！"
  },
  {
    "card_id": 108231010,
    "cv": "日高里菜",
    "description": "我是王的女儿。<br>虽然我身为一名公主，但还不够成熟……<br>连想踏出这城堡都不被允许。",
    "evo_description": "虽然，我现在还不够成熟……<br>但是，总有一天！<br>我一定会成为伟大的领导者，带领这个国家的人民！<br>这就是我的志向！"
  },
  {
    "card_id": 108231020,
    "cv": "高阶俊嗣",
    "description": "一旦我死了，等于伯爵家就完蛋了……<br>这种事情，岂能让它发生！<br>就算要失去人类之身，我也会活下去！",
    "evo_description": "从出生的那一刻起，上天就选中我了……<br>那些庸才，岂能与我相提并论！<br>什麽寿命、什麽天命，与我何干！<br>我要让世间一切全都臣服于我！"
  },
  {
    "card_id": 108241010,
    "cv": "早见沙织",
    "description": "从我接掌指挥的那一刻起，结果就已注定了。<br>让我们全员一起共赏胜利的光景吧。<br>那麽――作战开始！",
    "evo_description": "能够指挥飞空艇团，我感到十分光荣。<br>骑空团总长·瓦佛利特留下的不败传说，<br>现在，就让我们在此唤醒它吧！"
  },
  {
    "card_id": 109211030,
    "cv": "浜田贤二",
    "description": "以前我只是个瘦逼巴的小鬼，遇到什麽就怕什麽。<br>但现在不一样了，我已经什麽都不怕了！<br>好了，快给我捡！这些都是老子赏的！<br>捡完之后赶快来跟我磕头跪谢吧！",
    "evo_description": "曾经蔑视我、嘲笑我的那些杂碎……<br>现在没一个不对我鞠躬哈腰，拍马屁陪笑脸。<br>这就是钱的力量……<br>是谁也无法抗拒的绝对力量啦！"
  },
  {
    "card_id": 110211030,
    "cv": "驹田航",
    "description": "掠夺一切，取回所有吧。<br>那些奇珍异宝打从一开始就属于我们。<br>那，我们就不客气地全部收下了。",
    "evo_description": "准则一，唤醒记忆。<br>你应当知晓满溢于世，及深藏于世的所有东西，<br>自始至终都是属于我们的。<br>――出自「篡夺之贼」 使徒的话语"
  },
  {
    "card_id": 111211030,
    "cv": "いのくちゆか",
    "description": "虽说都是商人，但其中也存在着各种类型。<br>卖服装的、卖水果的、卖房子的。<br>而我呢，与他们不同。<br>我卖的是暴力，也就是所谓的战争贩子。",
    "evo_description": "要为世界带来和平，<br>就必须拥有能创造出和谐、均衡的力量。<br>……你想笑说这不是武器商人该说的话，就请便吧。<br>等你在这场战争中存活下来时，就会感谢我了。"
  },
  {
    "card_id": 111231010,
    "cv": "石冢运昇",
    "description": "我的剑刃即为真实。<br>揭竿而起的正义才正所谓虚伪。<br>──我们是无晓，信奉唯一的意志而群聚者。<br>──将虚伪的太阳击落，并使真实的夜月重返荣耀。",
    "evo_description": "从那一天起，我不再是个反叛者。<br>倒在我眼前的「那个东西」，曾是我的女儿。<br>──照耀着我的月光早已不复存在。<br>──我是复仇者，是击落太阳之人。"
  },
  {
    "card_id": 112211010,
    "cv": "大原さやか",
    "description": "由核心引发的变异，其开端是战场上的士兵。<br>组装在大炮上的奇特零件，<br>发挥了惊异的性能。<br>――指挥官的报告·1",
    "evo_description": "虽是偶然，但新兵器造就的战果还真超出预期呢。<br>眼下要改善的部分，就是在填装炮弹时，<br>会出现让敌人趁虚而入的空档。<br>――战场纪录·1"
  },
  {
    "card_id": 112211020,
    "cv": "麻仓もも",
    "description": "不要慌乱！还有获胜的机会。<br>现在只管死守下去。<br>这场战事终结时，必将迎来太平盛世的开端！",
    "evo_description": "不要畏惧！要相信自己的能耐。<br>战场上所受的伤，正是战士的荣耀。<br>迈向和平之路，将需有坚韧与不屈的精神！"
  },
  {
    "card_id": 113211020,
    "cv": "原田ひとみ",
    "description": "听说可以跟型男团长一起战斗，<br>我才加入「雷迅卿骑士团」的说。<br>……都没听说是要负责在后方支援啊！",
    "evo_description": "团长在前线奋战，只看得到背影。<br>从这边放眼望去，只有一群蠢猎物的脸……！<br>唉……幸福离我好遥远啊……"
  },
  {
    "card_id": 113221010,
    "cv": "辻あゆみ",
    "description": "「赌上自身的骄傲，堂堂正正地上吧！」<br>在行使谋略的敌人面前，她毅然的态度并未改变。<br>那身影让作为学生的士兵们燃起了斗志。<br>「可不能让我们教官被那帮卑鄙的傢伙击败！」",
    "evo_description": "「好了各位，我们就优雅地出击吧！」<br>士兵们回应了教官的呼唤，<br>成功挽回了劣势，堂堂正正的取胜并凯旋归来。<br>「为我们的教官献上喝采！」"
  },
  {
    "card_id": 113221020,
    "cv": "铃村健一",
    "description": "我们应尽之事只有一件。<br>以勇气之光点亮胸怀，突破战局！",
    "evo_description": "强劲挥动的刚斧为伙伴开辟了进攻的道路。<br>他在前线勇猛奋斗的英姿，带给团员无比勇气。<br>──出自「雷维翁的英雄们」 第四章"
  },
  {
    "card_id": 114211030,
    "cv": "高桥广树",
    "description": "「那威猛的一击，就像狩杀猎物的锐利之爪！」<br>「大力地挥舞刀刃、粗暴地挥砍！」<br>「兽人极其优秀！」「我们是野性觉醒的存在！」<br>──赞扬战士的兽人们",
    "evo_description": "「那威猛的一击，就像狩杀猎物的锐利之爪！」<br>「人类虽拥有智慧，行为却很愚昧！」<br>「连理性都兼具！」「我们是回归野性的存在！」<br>──欢送战士的兽人们"
  },
  {
    "card_id": 114221020,
    "cv": "三木真一郎",
    "description": "我可是很专一的男人。锁定目标就绝不会放过。<br>来，美丽的小姐……请将手借给我。<br>就让我赏妳一记铅弹之吻吧！",
    "evo_description": "像配合舞步一般，调整呼吸。<br>像用手搂腰一般，抚上扳机。<br>因害怕而颤抖的妳，像个孩子一样呢。<br>就让我在妳的额头献上一吻吧！"
  },
  {
    "card_id": 115211020,
    "cv": "阿部敦",
    "description": "── 武长元年·激战之阵 ──<br>吹起开战的号角。在三十处爆发了大大小小的会战。<br>各处、各军队的武士有着各种流派，<br>也拥有各自的秘传剑术。",
    "evo_description": "── 破德陆年·混乱之相 ──<br>三十处战场被压制至十处，军队的气焰却更加高涨。<br>无情的战乱，或许成为了他们锻造秘传剑术的铁砧。"
  },
  {
    "card_id": 115221020,
    "cv": "关俊彦",
    "description": "── 永和元年·不战之约 ──<br>随着将军的更迭，漫长的战争也已成为过去。<br>于追求永远和平的时代，缔下了不战之约。",
    "evo_description": "── 永和壹年·和平之报 ──<br>所谓不战，就是永远地弭平战争。<br>没有战争的世界，不需要武士。<br>将军颁布了命令。使其舍弃刀剑，抹灭姓氏。"
  },
  {
    "card_id": 115231010,
    "cv": "ファイルーズあい",
    "description": "── 永和伍拾捌年·战争之果 ──<br>过去，她曾是一名武士。现在却只剩下愚钝。<br>其姓氏荡然无存，其刀也不复存在。<br>顺从将军之令，成为一具行尸走肉。",
    "evo_description": "── 永和伍拾玖年·愚钝之愿 ──<br>究竟是为了什麽，而锻鍊这具身躯呢。<br>童谣的内容像在取笑一行人。<br>但一行人仍持续锻鍊，就像仅是履行应为之事。"
  },
  {
    "card_id": 116211010,
    "cv": "黑木ほの香",
    "description": "由核心引发的部分变异，也在后勤士兵身上发现。<br>这个零件不只用于兵器，也被运用到搬运工具上。<br>因此，补给效率应该会有飞跃性的提升吧。<br>──老练指挥官的最新报告",
    "evo_description": "像兽人们那样，仅凭各自长处所获的胜利十分脆弱。<br>但是，可替补的均一化兵力就能解决这个缺点。<br>因为战争，是由量产出足够数量的那方取胜。<br>──荣耀行军"
  },
  {
    "card_id": 116221020,
    "cv": "大坪由佳",
    "description": "「那隐密的行动，就像包覆住身体的兽皮！」<br>「无论探索多麽深入，也能掩盖不利的现实！」<br>「尽情发挥吧！」「展现野性所具有的柔软！」<br>──赞扬战士的兽人们",
    "evo_description": "运用钢之兵器的人们，恐怕都是均一化的存在。<br>个性将拓展群体的可能性，将其忽视简直愚蠢。<br>因为战争，是由尊重并活用个体的那方取胜。<br>──野性咆哮"
  },
  {
    "card_id": 116221030,
    "cv": "鬼头明里",
    "description": "「虽然是入团后才跟这隻魔兽相识，<br>但牠现在很黏我喔。」<br>「咕噜噜噜……」",
    "evo_description": "咕噜噜噜……<br>（既是路痴又常鬆懈，还老是心不在焉……<br>我想，这傢伙不靠我照顾不行呢。）"
  },
  {
    "card_id": 116231020,
    "cv": "齐藤壮马",
    "description": "「那些被认定为不需要的人，将被驱逐出本国。」<br>任命我为骑士的那天，王子冷澹地对我如此说道。<br>也就是说，他需要我这个罪人之子。<br>──守护王子的骑士所写的日记",
    "evo_description": "「我所治理的这个国家，没有人是不被需要的。」<br>在那番话语中，国民满怀笑容地祝福他的即位。<br>我的主人，似乎学会如何坦率了。<br>──守护国王的骑士所写的日记"
  },
  {
    "card_id": 117211030,
    "cv": "仲村宗悟",
    "description": "「明晚，当月亮升至最高处时，我会去收下宝物。<br>我会由正门入侵，从正殿的隐藏道路过去。<br>还请领主大人与各位警卫，多加关照。」<br>──来自诚实的盗贼的预告信",
    "evo_description": "「无视那个老实的盗贼吧，就算警戒他也没用的。<br>他之所以会如此多礼地向我们预告，<br>就是因为他有着能成功偷走的自信。」<br>──某国的领主"
  },
  {
    "card_id": 117231020,
    "cv": "大本真基子",
    "description": "只要有人拿起武器，其他人便会随即武装起自己，<br>这便是人类的本能。<br>因为怀疑敌人、猜忌同伴而扣下扳机时──<br>──啊哈！啊哈哈！美妙的「表演」就开始囉！",
    "evo_description": "恐惧化为悲鸣，悲鸣化为枪声！<br>和平轻易地崩毁，生命的价值被击溃！<br>来，跟我共舞到天明吧──直到鞋底磨尽为止！"
  },
  {
    "card_id": 118211020,
    "cv": "佐原诚",
    "description": "【悬赏金额：5000金币／1人】<br>【罪状一览：第二市民街的地痞统领、袭击酒馆】<br>【补充资讯：身穿成套的制服、样貌威慑】<br>──娜哈特的私兵·悬赏单",
    "evo_description": "【悬赏条件：只许活捉，绝不许杀害】<br>【注意事项：在集体战斗中，会展现高度统御能力】<br>【特别注记：地痞们的首领非通缉对象】<br>──娜哈特的私兵·悬赏单"
  },
  {
    "card_id": 119221010,
    "cv": "丰永利行",
    "description": "兰斯洛特团长又强又帅，真的超厉害的！<br>好──！我们就来比谁更快当上骑士团长好了……<br>一决胜负吧，莫德雷德！",
    "evo_description": "我想成为那样子的人，成为强大的骑士团长。<br>然后，守护一切。<br>为了让大家能够安心地展露笑容！"
  },
  {
    "card_id": 119221020,
    "cv": "白井悠介",
    "description": "兰斯洛特团长……是个强得跟怪物一样的男人。<br>……要来决胜负比谁更快当上骑士团长？<br>正合我意。我是不会输给你的，亚瑟！",
    "evo_description": "我要成为那样子的人，成为强大的骑士团长。<br>然后，改变一切。<br>让世界变更好，不会再有我们这种战争孤儿诞生……"
  },
  {
    "card_id": 119231010,
    "cv": "高木美佑",
    "description": "诸国漫游，异国浪漫！<br>为了增广见闻，请让我同行吧！<br>我会努力成为这段旅程的秘密佐料！是也──！",
    "evo_description": "不是主食也不算配菜，却是料理中必备的存在。<br>那就是传承自故乡的提味配方……「味霖」！<br>我会尽力派上用场不让这名字蒙羞的！是也──！"
  },
  {
    "card_id": 120211010,
    "cv": "日笠阳子",
    "description": "辉煌的水晶灯。瑰丽的舞厅。<br>牆边多出的一抹微笑──正中了目标心田。",
    "evo_description": "生动的舞步。魅惑的身形与妆容。<br>作着美梦的男人，闪耀的杀意──正中了目标心脏。"
  },
  {
    "card_id": 120221010,
    "cv": "佐仓绫音",
    "description": "总算是免于被送到前线去啦。我可绝对不当士兵。<br>虽然请人帮我改部属了，不过参谋是要做什麽啊？<br>……算了！反正只要装装样子下令就没问题了吧！",
    "evo_description": "作战方式是……「睡好」、「吃好」、「睡得饱」。<br>──来自王城司令官的暗号<br>参谋大人下令「深夜」、「在军粮里」、「下毒」！<br>──解开暗号的优秀传令官"
  },
  {
    "card_id": 120231020,
    "cv": "加藤英美里",
    "description": "「同胞啊！升船锚……喵？已经可以出航了喵？」<br>「已升起船锚喵！」「船长，妳又抓着船锚了喵！」<br>「少囉嗦喵！猫咪水手号……拔锚啦喵！」<br>──俏猫上将与船员们",
    "evo_description": "「海盗来啦喵！全员……喵？敌人很慌张啊喵！」<br>「因为船长把船锚砸过去喵！」「船身破洞啦喵！」<br>「好机会喵！用撞角朝着敌舰撞下去吧喵──！」<br>──俏猫上将与船员们"
  },
  {
    "card_id": 121211010,
    "cv": "冈部凉音",
    "description": "我不会遗忘同袍被杀害、未来被轻蔑的怨恨。<br>但堕落的太阳已开始前往全新的道路。<br>为了这个国家的明日……我们将亲眼见证。",
    "evo_description": "满月之下，他们暗中排除潜伏于街道的邪魔歪道。<br>纵使被人们憎恨，仍为了复兴除去万恶。<br>其名为伊兹尼亚的夜月──无晓。"
  },
  {
    "card_id": 121211030,
    "cv": "-",
    "description": "森林鼯鼠乘上的，只是一阵风。<br>战地鼯鼠乘上的，是迈向胜利的顺风。<br>──向战地动物学习的指挥官入门书",
    "evo_description": "「队长！鼯鼠没有动作了！」<br>「那就表示现在是逆风！」<br>──某个战场上队长与部下的忙碌对话"
  },
  {
    "card_id": 121221020,
    "cv": "高梨谦吾",
    "description": "真实的夜月跟虚伪的太阳，<br>是没那麽容易就停止争执的啦。<br>但总觉得一直互相仇视着彼此也不太对。<br>因为，大家喜欢这个国家的心情都是一样的啊。",
    "evo_description": "烈日之下，他们积极地与陷入困境的人搭话。<br>纵使偶尔会受到严厉的斥责，仍为了复兴累善积德。<br>其名为伊兹尼亚的太阳──圣剑之光骑士团。"
  },
  {
    "card_id": 122211020,
    "cv": "佐々木望",
    "description": "骑马的优点不胜枚举。<br>可以运货、侦察、奇袭，还能传令。<br>最厉害的是……能够快速赶往伙伴身边。",
    "evo_description": "虽然我不过只是随处可见的士兵。<br>但多亏这傢伙，让我偶尔也能吐出如勇者般的台词。<br>──嘿，看来你很烦恼啊，我来帮忙了。"
  },
  {
    "card_id": 122231010,
    "cv": "阿部敦",
    "description": "冲就对的啦！做就对的啦！<br>总之只要持续前进就会有办法的！<br>──进藤 和辉",
    "evo_description": "攻击就是最强的防御！<br>只要进攻进攻再进攻，迟早会赢的啦！<br>──进藤 和辉"
  },
  {
    "card_id": 123211020,
    "cv": "内山昂辉",
    "description": "那些贵族根本不识货！我示范给他们看吧！<br>看看什麽叫做疯狂撒钱！",
    "evo_description": "这就叫引狼入室喔！钱存着不花可不行耶！<br>果然钱就是要为了世间、为了人、为了猫花光才行！"
  },
  {
    "card_id": 123231020,
    "cv": "置鲇龙太郎",
    "description": "已收下热砂之泪。<br>──亚森·罗苹",
    "evo_description": "来自亡母的16岁生日贺礼。<br>──母亲的友人"
  },
  {
    "card_id": 124211010,
    "cv": "稻田彻",
    "description": "都城里每日繁忙，但生命才是最重要的宝物喔呱？<br>先生，您脸上充满疲惫呱。在本旅馆好好放鬆吧呱。<br>有听到传闻……？还真是开心呱。那麽为您带位！<br>──于都城外的奇妙旅馆 第一天",
    "evo_description": "那请您好好休息。唉……真没劲。最近太和平了呱。<br>不是追求放鬆而是追求真实的客人还没出现吗呱？<br>刚刚那位先生是哪种呱？技术都快要变迟钝了呱……<br>──族里的底层·青蛙小伙计（隐名）的独白"
  },
  {
    "card_id": 124241010,
    "cv": "畠中祐",
    "description": "魁伟男子今天也板着脸前去。随后，实在不可思议。<br>不对，是理所当然。此处转眼间成了宴会的聚集地。<br>他于如花瓣聚集的人潮中心豪放大笑。<br>「哈！难得盛绽的场地，我就来炒热气氛吧！」",
    "evo_description": "虽然说话很粗鲁，但其实相当温柔又帅气。<br>不管什麽骚动，只要他一出手都能化为玩赏之花。<br>所以，大家非常喜欢武祇先生！哇呼──！<br>──憧憬的飞跃·苇剑"
  },
  {
    "card_id": 125211010,
    "cv": "柿原彻也",
    "description": "王族到底坐着的时候都在看哪里啊？<br>只顾着头顶，完全忘了要留意脚边呢。",
    "evo_description": "「地下宝库里的国宝被偷走了！？」<br>「似乎是皇冠遭窃时的骚动中被得逞的……」<br>──某座王宫的宝库戒备负责人们"
  },
  {
    "card_id": 125211020,
    "cv": "大关英里",
    "description": "让妳们久等了，姐姐们。<br>琍菈菈已结束个人任务并归队。<br>身为鲁米那斯骑士团的一员，我也要加入战局！",
    "evo_description": "如此一来，就能发挥我们的力量了。<br>──辉光的鲁米那斯法师<br>已没有什麽足以畏惧！鲁米那斯骑士团，开始进军！<br>──骁战的鲁米那斯骑士"
  },
  {
    "card_id": 125221030,
    "cv": "大久保瑠美",
    "description": "恭候多时啦！终──于轮到我出场囉！<br>让我连同之前老实等待的份，尽情进攻吧！<br>鲁米那斯骑士团现在开始要发挥全力啦──！",
    "evo_description": "等、等等枪士！不要一个人冲过头啊！<br>──骁战的鲁米那斯骑士<br>她为了计画一直安分地等着，现在看来忍不住了呢。<br>──辉光的鲁米那斯法师"
  },
  {
    "card_id": 125231010,
    "cv": "内田雄马",
    "description": "你看起来像静止了喔！<br>哦，还有余裕眨眼啊？<br>就让我在那张悠哉的脸上揍个几拳吧！",
    "evo_description": "沉迷我的速度吧！<br>在你前进一步的那一刻就被超过一圈啦！<br>眨眼的瞬间，我的速度早已遥遥领先！"
  },
  {
    "card_id": 125231020,
    "cv": "日笠阳子",
    "description": "此名号将永留于你们心中！我等乃斩灭之光！<br>只要此处仍有黑暗，便将不断奋战！<br>上吧，各位！鲁米那斯骑士团，持续进军！",
    "evo_description": "太好啦！就让我尽情把你们打飞吧！<br>──鲁米那斯枪士<br>无论几次、无论何时！我们都会持续奋战的！<br>──鲁米那斯治疗师·琍菈菈"
  },
  {
    "card_id": 126211010,
    "cv": "木岛隆一",
    "description": "我觉得真正喜欢的事物是舍弃不掉的！<br>就像我憧憬的英雄一样！<br>──风祭 莲",
    "evo_description": "不停烦恼、不停迷惘，但还是喜欢的话，<br>就表示继续保持下去一定也没问题！<br>──风祭 莲"
  },
  {
    "card_id": 126211020,
    "cv": "大关英里",
    "description": "──清白洁净的剑士并不存在，因为剑乃斩人之物。<br>然而她听闻此语后仍点头表示「即便如此──」",
    "evo_description": "黑暗覆盖的赤炎战场中，<br>有着为了救出更多人而四处穿梭的剑士身影。<br>众人啊，你们还忍心斥责其为不洁之身吗？"
  },
  {
    "card_id": 126221030,
    "cv": "田中美海",
    "description": "看我的看我的看我的──华丽转圈圈！<br>今天也使出犀利超绝技巧，我真是越来越有魅力了！<br>那边那个人，你的心也被五花大绑了吧！",
    "evo_description": "啊哈哈──能靠过来的话就来啊！<br>我这把华丽俏鞭可是超绝优美，被打到会很痛的！<br>如果想接近我的话，那就挡下所有攻击吧！"
  },
  {
    "card_id": 127211020,
    "cv": "安元洋贵",
    "description": "为祖国将剑献上吧──这种话真是无聊。<br>挚友啊，我将离开骑士团，再也不为他人拔剑。",
    "evo_description": "骑士团长，你好像遇上困难了呢……问我为何前来？<br>因为你面临危机了啊──为挚友将剑献上吧！"
  },
  {
    "card_id": 127221010,
    "cv": "井上麻里奈",
    "description": "「与剥夺自由者为敌，那就是贝尔铁佐海盗团！」<br>父亲会惩罚坏海盗或是坏官员。<br>总有一天我也要成为像父亲一样的海盗！<br>──第七阶层特级囚人的提取记忆 3",
    "evo_description": "明明因为他求饶了才放他一马的，结果反被袭击。<br>得舍弃仁慈才行。得再变得更强。因为人家……<br>不对，因为我，是船长·贝尔铁佐的女儿。<br>──第七阶层特级囚人的提取记忆 4"
  },
  {
    "card_id": 128211020,
    "cv": "KENN",
    "description": "即便是留学生，在学园中也会被无情视为「烂蛙」。<br>但我能从指导中感受到教官们的意念──<br>就连我这种没才能的傢伙，他们也能培育成英雄！<br>──在英雄养成所磊强艾克尔的留学体验",
    "evo_description": "魔力制驭的准度跟以前相比大幅提升了呢。<br>能窥见到在留学的学校里，那日积月累的修练。<br>虽然不甘心但令人惊叹！这下我也得要更加精进！<br>──留学感想报告会 欧文"
  },
  {
    "card_id": 128211030,
    "cv": "田泽茉纯",
    "description": "你有听过企鹅比剑还要强吗鹅？<br>这代表，企鹅是最强的意思鹅！<br>所以，当我回过神时就已经立志要成为武斗家了鹅！",
    "evo_description": "为了变强，装备已经做好万全准备了鹅！<br>接着就只要学连作梦都梦到的那个武术就好了鹅！<br>呵呵呵……你有听过徒手空拳吗鹅？"
  },
  {
    "card_id": 128241030,
    "cv": "KENN",
    "description": "百般战果、千方战利、万场战胜、亿样战功。<br>战场里若有胜者诞生，就必然有败者的存在。<br>无论怨恨或遗憾，我会背负一切并迈步向前。<br>直至到达约定之地前，积累无尽的胜利吧。",
    "evo_description": "驰骋战场的同胞啊，欢喜吧。你们将成为胜者。<br>驰骋战场的敌军啊，悲叹吧。你们将成为败者。<br>朝日随即升起，崭新战果便会铭刻于吾王霸道。<br>我的圣剑，卡文汀啊！以胜利照耀战场吧！"
  },
  {
    "card_id": 129221020,
    "cv": "藤原贵弘",
    "description": "你要去救世骑士大人被封印的地方对吧？<br>那开路的活就交给我吧，奇利烨。<br>作为剑术的师父，我会确实地为你引路的！<br>──救世骑士·物语之五 马尔克",
    "evo_description": "真是的……没想到居然又回到战场上。<br>但我可没打算像那时候一样把这里当成安息之地喔。<br>为了可以跟家人笑着共度未来，就让我大战一场吧！<br>──救世骑士·物语之五 马尔克"
  },
  {
    "card_id": 129241010,
    "cv": "辻あゆみ",
    "description": "迎接第300次的轮回时，灭世的终焉魔法就会……<br>虽然在过去的时代中未能阻止，但我不会放弃的！<br>这次要回到更久之前……回到路西法侍奉神的时代！<br>──救世骑士·物语之三 莫妮卡",
    "evo_description": "路西法的主人，绝对之神「阿尔比忒」。<br>那傢伙正是让一切变得错综复杂的终焉根源……！<br>我绝对会打倒她，并夺回大家能获得幸福的结局！<br>──救世骑士·物语之三 莫妮卡"
  },
  {
    "card_id": 900211030,
    "cv": "后藤ヒロキ",
    "description": "人称的钢铁骑士就是指我了。对我主的忠诚，就如同钢铁般固不可摧。",
    "evo_description": "我的信念，如钢铁般刚直不曲，心中的斗志绝对没有屈服的一天。"
  },
  {
    "card_id": 900211080,
    "cv": "川崎芽衣子",
    "description": "我对头子起誓，要活得自由。<br>虽然我效忠着女王，但那是由我的意志决定的。<br>如果会碍事，我就会毫不留情地舍弃掉。",
    "evo_description": "她们相遇在波涛汹涌的大海上。<br>所得到的话语是，要活得自由。<br>「不论服从或反抗都是自由，方向由妳自己决定！」"
  },
  {
    "card_id": 900211090,
    "cv": "牧野由依",
    "description": "我对头子发过誓。要活得强悍！<br>所以我想到了！就是要有如怒浪般压倒性的强悍！<br>让你见识见识我跟这孩子有多强！",
    "evo_description": "她们相遇在波涛汹涌的大海上。<br>所得到的话语是，要活得强悍。<br>「靠自己在大海存活吧！妳要有屹立不摇的强悍！」"
  },
  {
    "card_id": 900211100,
    "cv": "丰口めぐみ",
    "description": "我对头子发了誓啊……要活得蛮横。<br>切断法规的枷锁，随心所欲地大闹一番！<br>那我就来走出自己的路吧！",
    "evo_description": "她们相遇在波涛汹涌的大海上。<br>所得到的话语是，要活得蛮横。<br>「我们是海贼、乱源！要踹开所有规则和定律！」"
  },
  {
    "card_id": 900231080,
    "cv": "冈本信彦",
    "description": "欢迎来到亚卓德大人的宅邸。<br>我是利路耶，负责服侍亚卓德大人的管家。<br>那麽，请您准备迎战吧。<br>首先由我来确认，您是否值得让主人拔剑一战。",
    "evo_description": "──这可出乎意料了。客人，您的身手真是不得了。<br>一不小心……我尘封已久的野心，差点就要觉醒。<br>我改变主意了。很遗憾，您无法和主人一战。<br>因为──在让我满足以前，是不会放您逃走的。"
  },
  {
    "card_id": 900231090,
    "cv": "山村响",
    "description": "欢迎来到亚卓德大人的宅邸。<br>我是席娜，负责服侍亚卓德大人的女仆。<br>那麽，请您准备迎战吧。<br>首先由我来确认，您是否值得让主人拔剑一战。",
    "evo_description": "──嗯。原来如此，谢谢您的指教。<br>您合格了，我带您去见亚卓德大人。<br>到时候，我会好好向主人称赞您的，<br>说您正是足以让主人使出全力的强者。"
  },
  {
    "card_id": 900231110,
    "cv": "悠木碧",
    "description": "我是「雷迅卿骑士团」的副团长，玛姆。<br>引领团员当然也是副团长的义务。<br>不用客气，就儘管依靠我吧！",
    "evo_description": "她是「雷迅卿骑士团」的第二把交椅，很让人信赖。<br>……但是，她偶尔会有不知变通的时候。<br>──雷维翁英雄·阿尔贝尔"
  },
  {
    "card_id": 101224010,
    "cv": "-",
    "description": "我不求质，我只求量。",
    "evo_description": ""
  },
  {
    "card_id": 102224040,
    "cv": "-",
    "description": "这一击，将在战场上开辟出新的道路！",
    "evo_description": ""
  },
  {
    "card_id": 105224010,
    "cv": "-",
    "description": "「在沙漠蜥蜴的一根体毛上，洒上被磨成粉的龙鳞，放置一日一夜之后，再注入魔力即可点燃。」――出自「忍术秘传书」 炎之章",
    "evo_description": ""
  },
  {
    "card_id": 106224010,
    "cv": "-",
    "description": "坠落自天际的星之碎片，在炎与锤的塑造下化身铠甲之姿。<br>其耀眼光芒非黑铁可及，<br>此为不属于凡间的天上之光。",
    "evo_description": ""
  },
  {
    "card_id": 110214010,
    "cv": "井上麻里奈",
    "description": "饱受饥饿吧。<br>当你感到饥寒交迫时，就去掠夺吧。<br>如此一来，世界将会继续运转。",
    "evo_description": ""
  },
  {
    "card_id": 111214010,
    "cv": "-",
    "description": "开战的号角，化作了征战结束时的凯歌。",
    "evo_description": ""
  },
  {
    "card_id": 112224010,
    "cv": "明坂聪美",
    "description": "栖生于原野的花朵，平静地在阳光之下盛开。<br>绽放于战场的花朵，于胜利与荣耀之上大展风华。",
    "evo_description": ""
  },
  {
    "card_id": 114214010,
    "cv": "-",
    "description": "其一，依照指示的顺序结印。<br>其二，将意识分配给所有分身。<br>其三，别跟分身吵架。<br>──出自「分身卷轴」",
    "evo_description": ""
  },
  {
    "card_id": 114234010,
    "cv": "-",
    "description": "从那宅邸走出来的人，手中必定会有被硬塞的赔礼。",
    "evo_description": ""
  },
  {
    "card_id": 117224010,
    "cv": "-",
    "description": "怀抱着尊贵的骄傲死守吧。<br>只要还活着，就不算败北。",
    "evo_description": ""
  },
  {
    "card_id": 119224010,
    "cv": "-",
    "description": "别偷懒！<br>只有立于前线的一介兵卒才能开辟胜利之路！<br>──年迈的领导者",
    "evo_description": ""
  },
  {
    "card_id": 120224010,
    "cv": "-",
    "description": "【尖刃刺鼠啃过的剑：艾凡平原（131年战利品）】<br>【花之骑士的髮饰：奥斯邦要塞（96年战利品）】<br>【旅者蛙的行李：路旁（细节不详）】<br>──「竞卖会型录」 第12页",
    "evo_description": ""
  },
  {
    "card_id": 121224010,
    "cv": "石冢运昇",
    "description": "使真实的夜月重返荣耀的……理由增加了。<br>男子于任务时无法激起情绪，为人父时则获得满足。<br>儘管被其拯救的国与民所拒，掌间相交将治愈孤独。<br>──伊兹尼亚的轨迹·2",
    "evo_description": ""
  },
  {
    "card_id": 124214010,
    "cv": "-",
    "description": "商人的战争，是以交涉的方式进行。",
    "evo_description": ""
  },
  {
    "card_id": 125214010,
    "cv": "-",
    "description": "将一切埋葬至黑暗的话，即可不必躲藏。",
    "evo_description": ""
  },
  {
    "card_id": 127214010,
    "cv": "-",
    "description": "那是「忍法·乱镖打鸟之术」呢！<br>一开始大家都很常用的忍术喔！<br>──女忍者学徒",
    "evo_description": ""
  },
  {
    "card_id": 129224010,
    "cv": "绿川光",
    "description": "影之魔神以人类的恐惧为形，亡父的幻影因此显现。<br>「与过去不同，如今我有值得信赖的伙伴。<br>怎能败给一个区区假象！」<br>──救世骑士·物语之五 阿尔贝尔",
    "evo_description": ""
  },
  {
    "card_id": 900224040,
    "cv": "花江夏树",
    "description": "畏惧火焰的弱者啊，在我的枪之下冻结吧。<br>――阿洛伊代·奥图斯",
    "evo_description": ""
  },
  {
    "card_id": 900234010,
    "cv": "三石琴乃",
    "description": "不是常有人说要消除气息吗？<br>只有外行人才会那样做喔。<br>对于我们专家而言，不须消除，而是要融于其中……<br>――神秘特务·蒂伊",
    "evo_description": ""
  },
  {
    "card_id": 900234030,
    "cv": "堀江由衣",
    "description": "哎呀，请妳别小看我唷。<br>我挺厉害的喔。",
    "evo_description": ""
  },
  {
    "card_id": 900244040,
    "cv": "户松遥/中村悠一",
    "description": "「我们将会取回一切。」<br>「好了，全都交出来吧！」",
    "evo_description": ""
  },
  {
    "card_id": 900244050,
    "cv": "井上麻里奈",
    "description": "所谓「空绝」即篡夺。<br>当掠夺之物重回空荡之器时，人因获得满足而安心。<br>随后便转为恐惧，害怕且畏怯再度遭受掠夺。<br>因此渴望。渴望、饥渴那不受掠夺的力量并前行。",
    "evo_description": ""
  },
  {
    "card_id": 900244060,
    "cv": "畠中祐",
    "description": "──斩击八脚蜘蛛怪的方法。<br>挥舞大刀的四式要诀。",
    "evo_description": ""
  },
  {
    "card_id": 101222010,
    "cv": "-",
    "description": "由钢铁的铠甲与钢铁的意志守护着，牢不可破的要塞。",
    "evo_description": ""
  },
  {
    "card_id": 109223010,
    "cv": "-",
    "description": "诗人以颂扬爱情为生，战士则向手中之剑施予爱。<br>贵族因沉沦爱情迎终，战士则以手中之盾守护爱。<br>――出自「战场之道」 第一章",
    "evo_description": ""
  },
  {
    "card_id": 900223010,
    "cv": "-",
    "description": "以手中之盾守护爱，<br>赢取汝之明日。<br>――出自「战场之道」 第二章",
    "evo_description": ""
  },
  {
    "card_id": 900223020,
    "cv": "-",
    "description": "向手中之剑施予爱，<br>开拓汝之明日。<br>――出自「战场之道」 第三章",
    "evo_description": ""
  },
  {
    "card_id": 100311010,
    "cv": "大关英里",
    "description": "来呀来看这边！本大魔法师惊奇无比、精彩万分的魔术秀就在这啦！如何？吓一跳了对吧？记得跟朋友宣传一下喔！",
    "evo_description": "一、二、三！……对，就是这样！怎麽样啊？我的魔术秀有不有趣啊？敬请期待下回演出喔！"
  },
  {
    "card_id": 101311010,
    "cv": "明坂聪美",
    "description": "无法飞翔的鸟，梦想着有天能翱翔天际，日益锻鍊着魔法。",
    "evo_description": "无法飞翔的鸟，一心一意努力修行魔法。牠深信只要精通未知的魔法领域，背后的羽翼也会随之出现。"
  },
  {
    "card_id": 101311020,
    "cv": "加藤将之",
    "description": "魔法师就算死了，其知识还是会托付给下一代的。",
    "evo_description": "就让火焰吞噬邪恶，将之化为灰烬吧……孕育出的知识将会永久传承下去！"
  },
  {
    "card_id": 101311060,
    "cv": "门脇舞以",
    "description": "唔……材料没有弄错。顺序也跟书上写的一样，这样应该就做得出灵药了才对啊……嗯嗯……是不是该再加点龙之石试试看啊。",
    "evo_description": "喔喔？这个该不会……嗯！这是新的灵药吧……文献里也没有记载过。真没想到会做出这种私房秘药，果然失败为成功之母这句话不是骗人的呢！"
  },
  {
    "card_id": 101321040,
    "cv": "丸山美纪",
    "description": "我的魔法阵可以解析物质的构成要素。看似平凡无奇的世界……透过这个魔法阵的话……也是可以看起来这麽美丽的！",
    "evo_description": "越分析就越能深入理解这个世界的一切。这边……你也过来一起看看。我会让你看到任何你想看的东西……"
  },
  {
    "card_id": 102331010,
    "cv": "茶风林",
    "description": "呵呵呵……好小子，我看起来就这麽像个普通的老头吗？啊哈哈！一点也没错！我就是个老头，一个一无是处的魔法师啦！",
    "evo_description": "呼……老骨头果然快到极限了呢！那麽，在去那个世界之前就让我稍微耍个帅吧……呼哈！我的好对手啊，你就先我一步去吧！"
  },
  {
    "card_id": 103311030,
    "cv": "梶裕贵",
    "description": "可恶……魔力怎麽会突然失控呢！各位……抱歉！把你们的力量借给我吧！",
    "evo_description": "光我一个人的话，是抑制不住失控的魔力的……但是如果有大家在的话就没问题了！拜托！请跟我一同作战吧！"
  },
  {
    "card_id": 103321030,
    "cv": "-",
    "description": "矮小的身高，纤瘦的体型，蕴藏的却是无限的智慧。",
    "evo_description": "矮小的身高，纤瘦的体型，放出的却是无限的法力。"
  },
  {
    "card_id": 104321020,
    "cv": "こやまきみこ",
    "description": "啊……那个，学院是在哪边呢？那边？这边？还是那边？到底哪边啦……啊啊，人家快迟到了啦呜呜！",
    "evo_description": "呼，总算是让我找到路了。好，现在起我一定要努力学习成为伟大的魔法师！不管是可怕还是有趣的事情，我全部都要挑战看看！"
  },
  {
    "card_id": 104321030,
    "cv": "苍井翔太",
    "description": "接下来这魔术确实有点小机关……但你能不能看穿就很难说了。好了，看过来看过来！现在我要表演的是既神奇又恐怖，失传已久的不死秘术！",
    "evo_description": "你冰冻我、烧焦我、砍我戳我砸烂我都一样，不管几次我还是会再现身。直到……你看出这个机关玩的把戏为止。"
  },
  {
    "card_id": 105311010,
    "cv": "深见梨加",
    "description": "是不是觉得女巫做的甜点很诡异，让你一点都不想品嚐呢？……不过，这可是我非常努力做出来的喔！",
    "evo_description": "我的梦想是有一天能开一间店……这就是我每天努力制作甜点的目标。即使是女巫，也有想要实现的梦想喔！"
  },
  {
    "card_id": 105311030,
    "cv": "-",
    "description": "马纳历亚学院后花园的深绿色森林中，住着神秘的小幻兽。牠额头上的宝石拥有神奇的力量，可将贮藏其中的魔力转变为草木萌芽时所需的养分。",
    "evo_description": "早春时，神秘幻兽就会扮演起重要的角色，释放在冬天贮存的魔力，佈置一座美丽花园以迎接新生的到来。"
  },
  {
    "card_id": 106311030,
    "cv": "-",
    "description": "不应将使魔视为单纯的仆从。<br>牠们是无可取代的朋友，也是值得信赖的同伴。<br>更是治愈魔法师的孤独，拯救其危机者。<br>――出自「使魔指南」 第一章",
    "evo_description": "不因其奉献而怠惰，也不过度依赖其忠诚，<br>为成为配得上使魔的存在，你必须努力砥砺心志。<br>如此一来，牠们也将提供更强的力量予以协助。<br>――出自「使魔指南」 第六章"
  },
  {
    "card_id": 106341010,
    "cv": "上田丽奈",
    "description": "你知道星星们的力量吗？<br>闪闪发光，而且亮晶晶的，非～常厉害喔！<br>只要夜晚抬头凝望星星们，<br>你一定也会喜欢上他们的！",
    "evo_description": "星星们的光芒中，蕴含了非常多的魔力喔！<br>所以如果你接受了那股力量……看！<br>连魔物也能轻鬆解决唷！<br>……有时候会不小心做得太超过就是了，啊哈哈！"
  },
  {
    "card_id": 107311020,
    "cv": "中博史",
    "description": "各位前途有望的魔法师们，<br>欢迎来到马纳历亚。<br>让我把所知的一切魔法都传授给各位吧。",
    "evo_description": "外面传来了爆炸声？<br>啊……应该是米兰达吧。<br>那孩子还是一点都没变呢，真是个可爱的学生。"
  },
  {
    "card_id": 108311010,
    "cv": "野中蓝",
    "description": "未来啊，是种很模煳不清的存在唷。<br>所以是很难用言语来表现它的。<br>如果说是要形容你的未来的话……<br>应该是轰轰～？铿铿～？的感觉吧。",
    "evo_description": "你的未来就是轰轰～铿铿～的感觉。<br>……嗯？你说听不懂？<br>那这样好了，等我一下哦？<br>我帮你轰轰～地烧起来，铿铿～地冰起来就懂了吧。"
  },
  {
    "card_id": 108311030,
    "cv": "赤羽根健治",
    "description": "学习魔法已经多年。<br>回过神来，我已经用两脚站着哩。<br>搞不好我就快要变成人类了也说不定！",
    "evo_description": "学习魔法已经多年。<br>但我还只是个半吊子！<br>不过总有一天，我要向她传达我的真心！"
  },
  {
    "card_id": 108321020,
    "cv": "武内骏辅",
    "description": "马纳历亚，真令人怀念的地方啊。<br>跟以前一样一点都没变呢……<br>有着努力钻研魔法的年轻人们，<br>还有――一堆不请自来的愚蠢傢伙。",
    "evo_description": "如果你是来这里践踏年轻人们的前途，<br>那我可不能原谅你。<br>――趁我还保有理性时，快从这学园里消失。"
  },
  {
    "card_id": 109311010,
    "cv": "いのくちゆか",
    "description": "「欢迎光临！路上辛苦啦！」<br>「那、那那那那个……！<br>你们……不是幻觉……对吧……？」",
    "evo_description": "「虽然我还不成才……但总有一天，<br>我也想成为像奶奶一样对人有贡献的魔女……」<br>「有这气势就对了，安娜！」<br>「但、但是……外面……太阳好大啊……」"
  },
  {
    "card_id": 110311010,
    "cv": "羽多野涉",
    "description": "现在的我不是骑士，<br>只是马纳历亚魔法学院的一名学生。<br>因此就像普通学生一样学习魔法，<br>并在一旁悄悄地守护公主吧。",
    "evo_description": "当公主有危险时，<br>就解放我的知识和力量吧。<br>我的剑技不仅可以击断剑刃，还能划破魔法……<br>……若是自认能阻止我的话，就儘管放马过来吧！"
  },
  {
    "card_id": 110331020,
    "cv": "赤崎千夏",
    "description": "吾手握真实，汝身为虚伪。<br>汝之本质正于深处蠢动着。<br>解放吧，唤醒吧，使生命的意义变得完整吧。<br>如此一来真实之门将为汝而敞开。",
    "evo_description": "真理三，探究真实。<br>真实，即为原始之欲求。<br>依本能行动，才是生命的定律。<br>――出自「真实协会」 使徒的教诲"
  },
  {
    "card_id": 111311010,
    "cv": "森嶋秀太",
    "description": "异端是魔法的起源。<br>能理解人语的兔子啊，绝不要因此而叹息。<br>你虽然失去了群体，但也得到了庞大的才智。<br>――反覆无常的魔法师",
    "evo_description": "魔法是正统的证明。<br>只要正确地使用力量，魔法就会回应你的。<br>你就伴随着庞大的才智回到群体里去吧。<br>――反覆无常的魔法师"
  },
  {
    "card_id": 111341030,
    "cv": "菅生隆之",
    "description": "「唉呀，真不想变老啊。<br>为了收拾个敌军，居然需要这麽冗长的咏唱。」<br>「喂，那个男的……单凭自己一人是打算干嘛？」<br>――巨锤术师·吉奥斯和敌军将领",
    "evo_description": "「唉呀，我也真是老太多了。<br>只不过是打爆上千人，居然还要花这麽久的时间。」<br>「那、那个锤子到底是……唔、唔哇哇哇哇哇！？」<br>――巨锤术师·吉奥斯和敌军将领"
  },
  {
    "card_id": 112311030,
    "cv": "浅沼晋太郎",
    "description": "啊哈哈哈！<br>马纳历亚的诸位！有钱的本少爷登场啦！<br>我就发点小钱给贫民们，当成是见面礼吧！<br>老爷子！去准备要拿来洒的财宝吧！",
    "evo_description": "本少爷一出生……<br>就已经被赋予要立于万物之上的宿命了！<br>不论到了哪里要成为第一的，都是有钱的本少爷！<br>老爷子！去准备条手帕，好让我擦拭感动的泪水！"
  },
  {
    "card_id": 112321020,
    "cv": "-",
    "description": "魔导研究者们成功完成了新的实验。<br>诞生出不需要外力，便能行动的金属拟似生命体。<br>只要少量的魔力就可与同机型连动，提高输出功率。<br>――魔导集团的研究报告书·2",
    "evo_description": "在奇特机械的帮助下，造出的魔导生物真优异至极。<br>不过有些魔导士，对于机械技术提出了反对意见。<br>要说服那些傢伙，伴随着一些困难啊。<br>――有关机械魔导的取材·2"
  },
  {
    "card_id": 112341030,
    "cv": "冈本信彦",
    "description": "「其手上的戒指，为统领天地的伟大之物，<br>以黄铜令天从命、以钢铁使地顺服的睿智之环。<br>其名为所罗门──既是魔法始祖，亦是王者。」<br>──出自「戏曲︰术师之祖」 序章",
    "evo_description": "「神曾向背负宿命的王者问道，<br>有何所求之物，有何所欲之愿？他仅以一言答道──<br>知识。未曾问世之宏大知识。」<br>──出自「戏曲︰术师之祖」 终章"
  },
  {
    "card_id": 113311010,
    "cv": "水泽史绘",
    "description": "由核心引发的变异，其影响孕育出崭新的发现。<br>那个方法并非增强魔力，而是能提高其使用效率。<br>让机装术师知道的话，他一定会超不甘心的吧。<br>──魔法结社的研究纪录·1",
    "evo_description": "爷爷，魔力的确凝聚起来了啦……<br>但不只是要凝聚，魔力的使用效率也很重要吧！<br>你看，用一点点魔力就可以有这样的效果！<br>──喷射巫师对机装术师说道"
  },
  {
    "card_id": 113311030,
    "cv": "-",
    "description": "猫咪对于闪亮亮、又很迅速的东西……非常着迷呢。<br>战场上的所有雷电，对牠来说就像是玩具一样。<br>──雷光射手",
    "evo_description": "用软呼呼的毛和雷电嬉戏，还发出呼噜噜的声音……<br>……真是可爱得我都被电到了！超想抱抱牠的啦！<br>──雷光射手"
  },
  {
    "card_id": 114311010,
    "cv": "原田彩枫",
    "description": "土之元素──静止，安定。<br>掌管物质根基及重量之物啊。<br>以诺姆之名。方位为北。汝，寒冷且乾燥之物。<br>请告诉我……我是不是有点变胖了……？",
    "evo_description": "土之元素──静止，安定。<br>掌管物质根基及重量之物啊。<br>以诺姆之名。方位为北。汝，寒冷且乾燥之物。<br>请实现我的愿望。让体重变轻一点呜……！"
  },
  {
    "card_id": 114311030,
    "cv": "-",
    "description": "【主任】已确认会定期出现无法控制的举动。<br>【负责人】它不断重复着怪异的举动。得继续实验。<br>【实习生】那傢伙，偶尔会摆出奇怪的姿势呢……<br>──某座工房的实验纪录",
    "evo_description": "【主任】那是确认动作的延续，或是在寻求犒赏？<br>【负责人】已确认回头的动作，它在寻求什麽吗？<br>【实习生】那个反应……是不是希望有人夸奖它啊？<br>──某座工房的实验纪录"
  },
  {
    "card_id": 115311020,
    "cv": "桧山修之",
    "description": "风之元素──挥发，中断。<br>掌管柔和延续及流转之物啊。<br>以希尔芙之名。方位为东。汝，温热且湿润之物。<br>只要起风便能获利……就让我来大赚一笔吧。",
    "evo_description": "风之元素──挥发，中断。<br>掌管柔和延续及流转之物啊。<br>以希尔芙之名。方位为东。汝，温热且湿润之物。<br>属于我的风明日也将颳起……把商业对手全部吹飞。"
  },
  {
    "card_id": 115311030,
    "cv": "子安武人",
    "description": "呵……迷上我的火焰了啾？<br>这个火焰，就跟我一样啾……<br>太靠近的话，可是会烫伤的啾。",
    "evo_description": "呵……这是送给你的光芒啾。<br>这个光芒，跟你很像啾……<br>非常耀眼，几乎无法直视啾。"
  },
  {
    "card_id": 116311010,
    "cv": "长绳まりあ",
    "description": "由核心引发的部分变异，在研发魔导具时发现。<br>机械制的魔导具，能以精密的分析进行占卜。<br>解析魔力、重现……可说是只有机械才有的机能。<br>──魔导集团的研究追加报告书",
    "evo_description": "机械魔法所追求的是，以魔力掌控一切。<br>只要解析地水火风之元素，就能自由操纵森罗万象。<br>最崭新的魔法，本质即为统御所有事物。<br>──增幅理论"
  },
  {
    "card_id": 116321010,
    "cv": "前田玲奈",
    "description": "大地之元素──安定，中断。<br>掌管重量及流转之物啊。将土跟风之元素结合后……<br>就是大地之元素。可以搬动好多重物，真厉害耶……<br>──大地元素使",
    "evo_description": "应降下的雨滴没有降下，应照耀的阳光没有照耀。<br>元素之源，因森罗万象的扭曲而失去了力量。<br>最古老的魔法，已被最崭新的技术侵蚀。<br>──元素术理·2"
  },
  {
    "card_id": 116321020,
    "cv": "天崎滉平",
    "description": "我追求的不是无力的对手，而是拚上全力的对决。<br>虽然，在我有生之年是不会输给半吊子的傢伙啦。",
    "evo_description": "喔？你这傢伙……还真是有趣啊！<br>那我要认真起来啦！可别输到哭出来喔？"
  },
  {
    "card_id": 116341030,
    "cv": "齐藤壮马",
    "description": "地水火风，统率万象的四个元素。<br>在悠久的时间之流中，其存在被人类遗忘。<br>勿舍弃那故友回响的叹息。<br>──铭刻于心吧。人类即为森罗之碎片。",
    "evo_description": "被创造的野兽，只是机能式地盯着敌方。<br>牠冷酷比较着自己与敌方的机能。<br>没有意志，也没有意义。野兽仅是在计算如何取胜。<br>──而现在，最崭新之物与最古老之物相持不下。"
  },
  {
    "card_id": 117311010,
    "cv": "仲村宗悟",
    "description": "──其名为《魔术师》，所示为《创造》。<br>自思考产生想像，从想像诞生构筑。<br>满怀自信做出的作品，才会蕴藏令人着迷的力量。",
    "evo_description": "──其为魔导的使役者，将思想形意具现的存在。<br>他的原动力是无边无际、永不厌烦的上进心。<br>满溢的自信不懂何谓碰壁，就只是持续不断地创造。"
  },
  {
    "card_id": 117341010,
    "cv": "喜多村英梨",
    "description": "翻开第一页。我是《愚者》，掌管《■■》。<br>我们二人一起走吧，■■的契约者。",
    "evo_description": "交错三才，所谓的冒险，就是■■。<br>超越四苦，一切都是■■。你要怎麽做？契约者。"
  },
  {
    "card_id": 117341030,
    "cv": "佐藤聪美",
    "description": "潜藏在少女体内那无止境的力量，<br>与决意一同放出光芒。<br>不是为了自己，而是为了居住于世界上的所有人们。<br>她正是预言者，代替伟大的导师引导众人的存在。",
    "evo_description": "只会哭泣的少女已不复存在。<br>不论跌倒多少次，她都会继续向绝望挑战。<br>因为她已经知道如何在困境中站起。"
  },
  {
    "card_id": 118311010,
    "cv": "大泊贵挥",
    "description": "「嗨，菜鸟。如果你正在看这本日记的话，<br>就代表你顺利成为混帐保安官的一员了。我会用<br>小鬼头都懂的方式来告诉你，这是什麽样的工作。」<br>──「保安官值勤室·●●的日记」 第一页",
    "evo_description": "「这附近简直是粪坑啊，充满一堆该死的犯罪者。<br>像「正义」这种幼稚的词彙，给我儘早忘掉。<br>如果你不想找死的话啦，哈哈！」<br>──「保安官值勤室·●●的日记」 第二页"
  },
  {
    "card_id": 118341030,
    "cv": "小清水亚美",
    "description": "视野角落微微闪着光芒。颜色。或者该说是残像？<br>经由她，我的一切被彻底完成。<br>于是我顿悟了。是的，魔法的神秘之处正是……<br>──肮髒纸片上的字句",
    "evo_description": "那光芒、颜色甚至连影像的轮廓都变得鲜明。<br>她将我一点也不剩地彻底完成。<br>啊啊，我将被粉碎，但完美的我即将诞生……<br>──肮髒纸片上的字句"
  },
  {
    "card_id": 119321010,
    "cv": "柿原彻也",
    "description": "呀──哈哈！烧得还真～漂亮呢！！<br>……你这傢伙在干嘛？小鬼就快给我滚回家。<br>任性过头的话……小心我烧了你喔？",
    "evo_description": "喂，死小鬼，你还没滚回家吗？<br>少在那边熬夜，小鬼就该像小鬼一样早点睡。<br>不是有句话说爱睡的小孩才长得快吗！<br>真是没办法……你家在哪？我送你回去啦。"
  },
  {
    "card_id": 119331020,
    "cv": "上坂すみれ",
    "description": "回旋舞动的旋转圆舞！传承之舞，描绘的魔法阵！<br>由师父传承给我，总有一天会由我再次传承，<br>这门技艺将不断被凋琢精深。<br>所以……拜托帮帮忙吧！又让弟子给逃走了！",
    "evo_description": "「都让他吐到哭天喊地，这麽真诚严厉地教他了！」<br>「还不够呢。对方是中途逃跑的胆小鬼对吧？」<br>「我懂了。要打爆他来让他明白，对吧！」<br>──星辰舞者与太阳巫女·帕梅拉"
  },
  {
    "card_id": 120311030,
    "cv": "-",
    "description": "这是一种以魔石为主食，广受魔法师喜爱的宠物。<br>贮存食物时，有将饲料依品种或品质分类的习性。<br>是能帮忙鉴定宝石，兼具可爱与实用性的宠物。<br>──「魔法师月刊特别号」 推荐宠物特集",
    "evo_description": "分类完的魔石，当然是要拿去做研究用的。<br>但把东西拿走时，牠会用很夸张的眼神望过来呢……<br>对不起、对不起喔……<br>──魔法师饲主"
  },
  {
    "card_id": 120341030,
    "cv": "浅仓杏美",
    "description": "从很久以前就一直照看着我，<br>教导我许多事情且守护着我。<br>星星比大人更温柔博学，所以稍微安静点！<br>大人只要聚在一起就会开始争吵，吵到无法交谈呢！",
    "evo_description": "掩盖住整片视野的群星。数量繁多，却不会争吵。<br>反而还感到寂寞呢。因为看似在身旁，其实很遥远。<br>大人真的很奇怪。既然都在彼此眼前就好好相处吧！"
  },
  {
    "card_id": 121311020,
    "cv": "坂泰斗",
    "description": "有天，钢铁的世界猝然宣告终结。<br>创造主的隐没、停止的设备、生存条件的乾涸。<br>临近最终之时，机械与人类的反抗之心并无不同。<br>交错的感情中，忌讳的锁鍊渐逐渐鬆绑。",
    "evo_description": "人们离开划定的区域，使工厂再度运转。<br>机械从严禁进入的设施中带回资源。<br>埃亚隆虽已毁灭，但因为人类与机械携手合作──<br>才能在自然世界的援手触及之日到来前存活下来。"
  },
  {
    "card_id": 121331020,
    "cv": "榎吉麻弥",
    "description": "轻飘飘地飞起～晃悠悠地降落～魔女的散步～<br>过于着急的话，会不小心错过重要的事物～<br>所以比起扫把，这把伞跟我才是最相配的哟～",
    "evo_description": "虽然魔女界的交通工具，还是以扫把为主流～<br>但是看来我并不擅长跟大家竞争或互相比较呢～<br>比起流行的保护伞下，躲进自己的伞才是最棒的哟～"
  },
  {
    "card_id": 121341020,
    "cv": "内田真礼",
    "description": "复兴、治安、政治……我的职责并非这些琐事，<br>而是此次动乱的原因，对次元超越现象术式的开发。<br>铭记吧玛绮斯高洁会。我们真诚地向天外之处伸手。<br>「闪耀丽水光辉集大河」。将被束缚的重担都粉碎！",
    "evo_description": "魔导士为殷切渴求之人，其宣言的体现令人民激动。<br>背后还有别的愿望，那就是超越次元的另一个动机。<br>启程时，在毫无预警下赠送的知晓去处的魔力讯号。<br>当双手触及天外之处时──就先传达给朋友吧。"
  },
  {
    "card_id": 122311020,
    "cv": "小清水亚美",
    "description": "脑筋转来转去，彩色黏土～真好玩呢，呵呵。<br>做出棕色，再加上绿色……就是雄伟之枪了！",
    "evo_description": "用彩色黏土捏来捏去？这种感觉？吧？<br>棕色混蓝色，做出悲伤的气氛……就是地表崩裂了！"
  },
  {
    "card_id": 122311030,
    "cv": "-",
    "description": "负责守护、督导马纳历亚魔法学院学生的魔法生物。<br>因为找到某个新兴趣，最近开始和学生们频繁交流。",
    "evo_description": "在马纳历亚内分发的新版魔导书──智慧型魔书。<br>学生与魔法生物间都很流行将「现在」传播出去──<br>「吊灯怪！我追踪你囉──！」<br>「咕噢、咕噢噢噢！」"
  },
  {
    "card_id": 123321010,
    "cv": "堀江由衣",
    "description": "这才是魔女的代名词！飞天简直是轻而易举。<br>居然会给我扫帚……<br>师父，妳终于认定我的才能了吗？",
    "evo_description": "许多初学者不晓得飞行魔法为魔女的登龙门。<br>在魔女界里也有人为了给得意忘形的弟子教训，<br>会经常由「从天而降」开始修行。<br>──魔法使之间的传闻"
  },
  {
    "card_id": 123331010,
    "cv": "浅川悠",
    "description": "啊啊……您彷彿就在我手中呢，亲爱的老师……<br>但不能光看着。我可是很严谨的喔。<br>毕竟，您身旁除了我还有其他女人……",
    "evo_description": "嗯！？我正被不明之人以魔法监视着……？<br>这真是精密的魔法，连我都无法分析原理。<br>尤其这股令人毛骨悚然的寒意到底是……<br>──暗魔法教师·海莱恩"
  },
  {
    "card_id": 123341020,
    "cv": "-",
    "description": "对温柔的杰尼来说，鸟看起来是青色的。<br>对勇敢的玛莉来说，鸟看起来是红色的。<br>对幸运的史蒂芬妮来说，鸟看起来是绿色的。<br>但是，唯独莲恩说自己看见的鸟「有三隻」。",
    "evo_description": "青色弟子执起神鸟之笔，将贤者的魔法写进书中。<br>红色弟子系神鸟之剑于腰间，开拓贤者的光辉之路。<br>绿色弟子令神鸟之光寄宿体内，留贤者之子于后世。<br>──出自「大贤者莲恩与三位弟子」 第七版"
  },
  {
    "card_id": 124311010,
    "cv": "-",
    "description": "静谧整洁……美好的旅馆。远离人群之地特有的呢。<br>而且说到藏书量，简直是图书馆嘛！<br>拜托那位猫头鹰馆员的话，不晓得能否借来读呢？<br>──住宿客·第壹万零壹佰零壹号记忆",
    "evo_description": "「跟猫头鹰先生借几本书来读之后，太令我惊讶了！<br>　有好多没看过的书，而且每一本都非常有趣！」<br>　女子稍带亢奋神色，看来是真心话的样子。<br>──出自「明之女」（禁止携出） 部分摘录"
  },
  {
    "card_id": 124341030,
    "cv": "雨宫天",
    "description": "虽然精灵诞生的方式有很多种……但你也很特别呢。<br>没想到会是在长久的时光里，增加魔力舍弃肉身。<br>已经没事了。因为我能清楚地听见你的声音。",
    "evo_description": "原来是为了守护伙伴啊……你真温柔呢。<br>我明白了。已经不要紧囉。<br>所以，将精灵的力量借给我吧……<br>因为我能守护你的伙伴。"
  },
  {
    "card_id": 125311010,
    "cv": "-",
    "description": "物以类聚。然而，有时候却是先聚了才成为同类。<br>立志成为智者的魔法师，与森林贤者建立情谊，<br>便是合乎此道理。<br>──出自「使魔的基础知识」 第一章",
    "evo_description": "以智行事易起争端。然而智者总是在引发争端。<br>但对象若是牠们，即使是智者之间也能圆满和谐。<br>因为牠们很可爱。<br>──出自「使魔的基础知识」 第六章"
  },
  {
    "card_id": 125321010,
    "cv": "茶风林",
    "description": "我已经活得够久了。<br>也充分体会冒险、决斗、苦难及在那些之后的成功。<br>再来就只想愉快地度过余生而已啊……",
    "evo_description": "和有趣的傢伙相遇，这对老头我来说是莫大幸运。<br>虽然生命是既痛苦又悲伤……<br>但好好享受吧，年轻人！要像我一样啊！"
  },
  {
    "card_id": 125321020,
    "cv": "水树奈々",
    "description": "身为女仆，就是要为主人尽心尽力。<br>而身为学生会长，则是要为每位学生竭尽心思。<br>但这两点说不定其实是同一件事……！",
    "evo_description": "我明白只要不改志向，前方的路途就仅有一条。<br>因此我会将杖换成拖把，好好地让实力向上提昇……<br>连同我们的校舍整洁一起！"
  },
  {
    "card_id": 126331010,
    "cv": "集贝はな",
    "description": "呵呵呵～<br>哎呀哎呀？我踩到了什麽地雷吗？<br>──乙坂 紫音",
    "evo_description": "如果会被讨厌的话，还不如用虚拟化身。<br>因为这样，才不会受伤……！<br>──乙坂 紫音"
  },
  {
    "card_id": 126341030,
    "cv": "羊宫妃那",
    "description": "我就告诉你一件事吧。一件非常重要的事情……<br>暗影诗章非常好玩又有趣。<br>但是呢……暗影诗章也没那麽简单。<br>──美鬼 忍",
    "evo_description": "对战也差不多要到尾声了……转学生。<br>星之轮回即为飘淼的指引……<br>现身吧！天体术师！<br>──美鬼 忍"
  },
  {
    "card_id": 127311010,
    "cv": "关智一",
    "description": "我小时候，曾在院内解体饲养的鸡与小鸡。<br>只因想验证五脏六腑的构造。手法的程序也很完美。<br>没弄髒衣服却还是被院长怒斥「不要离经叛道」。<br>──第五阶层特级囚人的提取记忆 1",
    "evo_description": "离开院后找了工作我才明白。自己似乎是失败品。<br>「瑟霏太懒惰了！」我唯一的亲人如此斥责。<br>所谓研究是指预测后需要验证，而我避开了后者。<br>──第五阶层特级囚人的提取记忆 2"
  },
  {
    "card_id": 127321010,
    "cv": "三木真一郎",
    "description": "许久不见的亲人濒临死亡地躺在病床上。<br>是连在医学上取得成就的她本人都无解的不治之症。<br>「姊姊就该救妹妹……」原来。那麽做才叫有人性。<br>──第五阶层特级囚人的提取记忆 3",
    "evo_description": "「好痛喔」「拜托救救这孩子」「这不会被允许的」<br>「她不是动物耶！」「疯了」「妳根本不是人」<br>为什麽？为家人而尽力救治是有人性的事。不是吗？<br>──第五阶层特级囚人的提取记忆 4"
  },
  {
    "card_id": 128311010,
    "cv": "高木美佑",
    "description": "不论何时都纯粹地追求知识的才女。<br>即使遭人畏惧、活于孤独之中，也无法止住其欲望。<br>最终，那幼小的指尖伸向了封印禁书。",
    "evo_description": "才女揭开禁书的封印，解放了猛火化身。<br>使各地化为焦土的化身，向她的才智低头示敬。<br>获得从者的才女，为了寻求更多的知识而展开旅程。"
  },
  {
    "card_id": 128321020,
    "cv": "高桥李依",
    "description": "鲁纳尔首长葛芮妮轻掬逐渐消散的夜光花残余。<br>她表示眨眼间就结束实在无趣，<br>便以残余作为触媒，展开自身的魔法阵。<br>──魔法学校合办的亲睦派对之记录 8",
    "evo_description": "鲁纳尔魔法阵浮于空中，但有个明显的残缺。<br>葛芮妮示意由马纳历亚填补这缺口。<br>她手所指向的，是伫立于众学生中心的魔导公主。<br>──魔法学校合办的亲睦派对之记录 9"
  },
  {
    "card_id": 128331010,
    "cv": "福原绫香",
    "description": "无意中诞生的魔导生物发出呻吟并飞速逼近。<br>两校学生们阻挡着进路并将其击退。而率领大家的，<br>是寄宿着红莲之心的马纳历亚龙人公主。<br>──魔法学校合办的亲睦派对之记录 5",
    "evo_description": "魔导生物被龙人公主的烈焰灼烧，最后化成灰烬。<br>混合了两校魔力的焦灰释放出如梦似幻般的光辉。<br>龙人公主将此光辉变化为派对上的装饰色彩。<br>──魔法学校合办的亲睦派对之记录 6"
  },
  {
    "card_id": 129311010,
    "cv": "关根明良",
    "description": "作为使役使魔的代价，驯魔师会被吸取魔力。<br>因此，寻找短期的契约伙伴，是最节省魔力的方法。<br>──使魔研究者的论文",
    "evo_description": "只要和使魔加深情谊就无需代价喔。<br>不随意替换使魔，且长期相处才是最好的方法。<br>──使魔爱好家的经验谈"
  },
  {
    "card_id": 129321010,
    "cv": "石原夏织",
    "description": "无法形成暴风、无法育成火焰。<br>单凭魔法的资质难以赢过天才。<br>因此我要以魔法的种类，以及挫折的次数取胜。",
    "evo_description": "我会以大量挫折中学习到的大量魔法经验告诉你。<br>醉心于才能的天才，对我来说简直微不足道！"
  },
  {
    "card_id": 900311020,
    "cv": "桐井大介",
    "description": "嗯嘎──！（我会努力的！）",
    "evo_description": "嗯嘎嘎！嗯嘎──！（我要上啦！突击──！）"
  },
  {
    "card_id": 900311080,
    "cv": "柴田秀胜",
    "description": "有何吩咐吗？少爷。<br>对贱民也诚心相待，少爷那宽厚更胜大海的胸怀……<br>令本人凯曼五体投地。<br>少爷，请尽情地把钱财撒下去吧。",
    "evo_description": "想当年还那麽幼小的希勒迪少爷，<br>如今也已经长这麽大，在撒着钱财了……<br>这对于我年迈的双眼，实在是太过耀眼。<br>本人凯曼在化为白骨之前，必将伴随您左右。"
  },
  {
    "card_id": 900311090,
    "cv": "-",
    "description": "──出自「阴阳道入门：序」<br>一、二、三、四。声音，不由地回响。<br>纸之凭依能以一己之力站起，啊啊，真是奇异。",
    "evo_description": "──出自「阴阳道入门：序」<br>阴阳道，即是不祥的诅咒。其恐怖，毋庸置疑。<br>小巧式神，如孩童一般。<br>勤奋努力之姿，惹人怜爱。"
  },
  {
    "card_id": 900331010,
    "cv": "中岛ヨシキ",
    "description": "生自雪人大王之手，<br>严肃的雪人骑士。<br>为了怕冷的大王，常需要一起玩挤挤乐帮大王取暖。",
    "evo_description": "为了大王的护卫行动，而身着铠甲的雪人骑士。<br>每次在玩挤挤乐的时候，<br>枪都会不小心刺到大王的屁股，是他美中不足之处。"
  },
  {
    "card_id": 900331020,
    "cv": "中岛ヨシキ",
    "description": "生自雪人大王之手，<br>不正经的雪人战士。<br>为了怕冷的大王，常常夺取行人身上的衣物。",
    "evo_description": "为了当大王的开路先锋，而身形壮硕的雪人战士。<br>由于他实在没有控制力道的才能，<br>每次都会把抢来的衣服给弄破，是他美中不足之处。"
  },
  {
    "card_id": 900331030,
    "cv": "寺崎裕香",
    "description": "他们是某个魔法师所创造出的异端生物。<br>成群结队，大声喧哗，为了毁灭世界暗中活动着。<br>「哇哈哈！耶～！」",
    "evo_description": "世界的破灭，世界的终结，<br>其中的涵义以及理由，他们都不懂。<br>他们心中只想着，<br>希望创造出他们的魔法师，可以打从心底欢笑。"
  },
  {
    "card_id": 900331040,
    "cv": "-",
    "description": "当魔导公主的咏唱回响之际，<br>巨大的英灵便会显露其姿态。<br>「英灵啊！回应我的呼唤吧！」",
    "evo_description": "为了守护魔导公主，<br>巨大的英灵挥舞着宝剑排除敌人。<br>「英灵啊！使出全力打倒他们吧！」"
  },
  {
    "card_id": 100314020,
    "cv": "-",
    "description": "聚集魔力，发射！然后再次聚集。",
    "evo_description": ""
  },
  {
    "card_id": 100314030,
    "cv": "-",
    "description": "真理啊，化为生命吧！好好活着，直到你再次化为一滩沙土为止。",
    "evo_description": ""
  },
  {
    "card_id": 100314040,
    "cv": "-",
    "description": "刚吹起时仅是微风，转眼间却已是通天的风暴。",
    "evo_description": ""
  },
  {
    "card_id": 101314010,
    "cv": "-",
    "description": "七色虹光一瞬间吸引了所有目光，令人看得目不转睛。",
    "evo_description": ""
  },
  {
    "card_id": 105334010,
    "cv": "-",
    "description": "神彷造自己的成品即是人。而人试着彷造神的成品则是那玩意。",
    "evo_description": ""
  },
  {
    "card_id": 106334010,
    "cv": "-",
    "description": "人事已尽，接下来就听天由命。<br>――这真是何等鬆懈、又何等愚蠢的想法啊。",
    "evo_description": ""
  },
  {
    "card_id": 109314010,
    "cv": "-",
    "description": "在魔法师诞生前，<br>天空与大地早已被分隔。",
    "evo_description": ""
  },
  {
    "card_id": 111314010,
    "cv": "-",
    "description": "这是给你的饯别礼……<br>……又或者是说，这是对你的评价吧。",
    "evo_description": ""
  },
  {
    "card_id": 112334010,
    "cv": "大关英里",
    "description": "魔法和魔术的差别？<br>大概是差在能不能让看的人露出笑容吧。<br>――曾为魔法师的男子之私语",
    "evo_description": ""
  },
  {
    "card_id": 113334010,
    "cv": "-",
    "description": "马纳历亚魔法学院的学生人数持续增加中。<br>其中包含新生、转学生、因实验而再度入学的学生，<br>大家来历各不相同──",
    "evo_description": ""
  },
  {
    "card_id": 114314010,
    "cv": "-",
    "description": "所谓魔法，是一条遥远的道路。<br>人们将踏上那道路的第一步，称为睿智。<br>──魔法始祖·马纳历亚",
    "evo_description": ""
  },
  {
    "card_id": 115314010,
    "cv": "-",
    "description": "──出自「阴阳道由来记：临」<br>阴阳道。自远古治世传承下来的不祥诅咒。<br>不知其起源，也不知其原理。<br>但人们仍选择流传于后世。",
    "evo_description": ""
  },
  {
    "card_id": 116334010,
    "cv": "佐仓薰",
    "description": "应该反抗创造主吗？能够反抗创造主吗？<br>恐惧及谎言的雨滴落下。<br>「内心困惑，内心受挫。正因如此，才能变坚强。」",
    "evo_description": ""
  },
  {
    "card_id": 117324010,
    "cv": "-",
    "description": "这并不是在写下明天会发生的事情，<br>而是在决定明天会发生的事情。",
    "evo_description": ""
  },
  {
    "card_id": 117334010,
    "cv": "-",
    "description": "见习生摆出一脸知道自己在做些什麽的表情。<br>魔法师露出一脸好像已经理解即将发生什麽的表情。",
    "evo_description": ""
  },
  {
    "card_id": 118324010,
    "cv": "-",
    "description": "切勿激出火花，也不可引燃导火线。<br>否则，就会瞧见令人生畏的魔法师之火。",
    "evo_description": ""
  },
  {
    "card_id": 119324010,
    "cv": "-",
    "description": "仅仅一滴，就会曝露未知。",
    "evo_description": ""
  },
  {
    "card_id": 119334010,
    "cv": "-",
    "description": "能够划定界线的人，除了统治者外，只有魔法师。",
    "evo_description": ""
  },
  {
    "card_id": 120314010,
    "cv": "-",
    "description": "梦想与魔法皆是相似的事物。",
    "evo_description": ""
  },
  {
    "card_id": 122324010,
    "cv": "-",
    "description": "将魔法反弹回去的好处，其实少得惊人。<br>效果微乎其微，却必须拥有远高于对手的技巧。<br>明知风险却敢于尝试，这就是魔法师的天性吧。",
    "evo_description": ""
  },
  {
    "card_id": 124314020,
    "cv": "-",
    "description": "即使是魔法师，有时也会用拳头沟通。",
    "evo_description": ""
  },
  {
    "card_id": 124334010,
    "cv": "榊原优希",
    "description": "母亲于此处断绝消息，而且也有不少客人消失。<br>经连日调查后我敢确定，负责人一定是犯人……！<br>今晚采访时、要、质、问？啊……我、是？<br>──住宿客·第参佰万零伍仟零陆号记忆",
    "evo_description": ""
  },
  {
    "card_id": 126314010,
    "cv": "-",
    "description": "我不是说过了？要「放水流」。",
    "evo_description": ""
  },
  {
    "card_id": 126334010,
    "cv": "-",
    "description": "呵呵，你跟得上这个下棋的速度吗！<br>──乙坂 紫音",
    "evo_description": ""
  },
  {
    "card_id": 900314010,
    "cv": "-",
    "description": "忠诚的盾，守护着主人直至粉身碎骨。",
    "evo_description": ""
  },
  {
    "card_id": 900314030,
    "cv": "-",
    "description": "学以致用，否则无益。<br>以识结式。<br>编织知识，创造术式，得实现汝之真理。<br>──出自「魔导之极意」 序言",
    "evo_description": ""
  },
  {
    "card_id": 900314040,
    "cv": "-",
    "description": "「照老师所教的……<br>……啊，惨了！我好像没抄到笔记！<br>我这副德行能当得了魔法师吗……？」<br>──马纳历亚魔法学院的男学生",
    "evo_description": ""
  },
  {
    "card_id": 900314050,
    "cv": "-",
    "description": "「照老师教的来做，应该没问题……<br>……呜呜！太紧张了，手一直发抖！<br>我这样真的可以成为魔法师吗……？」<br>──马纳历亚魔法学院的女学生",
    "evo_description": ""
  },
  {
    "card_id": 900314070,
    "cv": "-",
    "description": "它们既是忠诚的魔法之盾，<br>也是刺穿真理的魔法之矛。",
    "evo_description": ""
  },
  {
    "card_id": 900334030,
    "cv": "丹下樱",
    "description": "这就是真理的一击啦！",
    "evo_description": ""
  },
  {
    "card_id": 900344010,
    "cv": "佐藤聪美",
    "description": "即使微乎其微也无妨――<br>就让我的话语，去引导未来吧。<br>――宿命宣读者·露妮",
    "evo_description": ""
  },
  {
    "card_id": 900344070,
    "cv": "喜多村英梨",
    "description": "其《全能》知晓绝对，沐浴于傲慢。<br>那「愚蠢」即为必然性。<br>与「无聊」所支配的她一起。<br>将「已知」的一切化为灰色。",
    "evo_description": ""
  },
  {
    "card_id": 900344120,
    "cv": "佐仓薰",
    "description": "经验将转为知识，知识将化为术式。<br>这就是──我重要的朋友给予我的事物！",
    "evo_description": ""
  },
  {
    "card_id": 900344160,
    "cv": "日笠阳子",
    "description": "我，阿玛丽丽丝──<br>是受诅咒的公主喔。",
    "evo_description": ""
  },
  {
    "card_id": 101312010,
    "cv": "-",
    "description": "放下书本到户外去吧！大自然，就是知识的宝库！",
    "evo_description": ""
  },
  {
    "card_id": 102312050,
    "cv": "-",
    "description": "无知的野兽惧怕火焰，有智慧的魔法师则是操纵火焰。",
    "evo_description": ""
  },
  {
    "card_id": 104313010,
    "cv": "-",
    "description": "图书馆内请保持肃静，否则书本的心情会变坏。──魔法图书馆公告",
    "evo_description": ""
  },
  {
    "card_id": 107322010,
    "cv": "-",
    "description": "实验时保持肃静。滴下魔法药剂需万分慎重。<br>若实验成功，<br>记得和创造出来的「那物体」一起高声欢呼。<br>──炼金术师的教诲",
    "evo_description": ""
  },
  {
    "card_id": 115332010,
    "cv": "-",
    "description": "对魔法师而言，多余的魔力就像赘肉一样。",
    "evo_description": ""
  },
  {
    "card_id": 129322010,
    "cv": "-",
    "description": "魔法师的兴趣已与生命相系。",
    "evo_description": ""
  },
  {
    "card_id": 100411010,
    "cv": "内田雄马",
    "description": "我跟这傢伙可是一心同体的！可别小看我们之间的羁绊！只要跟这伙伴一起，管他什麽对手都逃不出我们手掌心！",
    "evo_description": "如果我只是个温柔的滥好人，那我应该早就变成我搭档的饲料了。若非专注于追求强大的人，高傲的龙是绝不会认他为搭档的。"
  },
  {
    "card_id": 101411020,
    "cv": "-",
    "description": "徐徐阵风逐渐累积成了强力暴风，然后……在暴风中心，巨龙振翅现出牠的高贵身姿。",
    "evo_description": "暴风呼啸战场，留下一道道的刻痕。邪恶之人已被乱风狂袭，消失在天际之外。"
  },
  {
    "card_id": 101411060,
    "cv": "-",
    "description": "栖息于沙漠中的巨龙。牠拍拍翅膀，卷起一阵风。随后形成了沙暴，为沙漠带来破坏与偶然的恩赐。",
    "evo_description": "因龙而生的沙暴，有时会使埋藏已久的宝物重新问世。然而，只有够有勇气投身沙暴中的人才能有幸掌握这项大礼。"
  },
  {
    "card_id": 101411110,
    "cv": "-",
    "description": "你要说牠是龙的话似乎太可爱了点，但因为这样就伸手去碰牠的话可不是烫伤就能了事的喔！",
    "evo_description": "你要说牠是蜥蜴的话那真是一点也没错，但不小心被牠咬到的话可是会被烧成黑炭的喔！"
  },
  {
    "card_id": 101431010,
    "cv": "水泽史绘",
    "description": "战斗什麽的，不是超野蛮的吗？那个……我不是很拿手。像这样钻研魔法比较适合我啦。",
    "evo_description": "只要像这样研究魔法，我就可以静下心来。所以我打从一开始就想一直保持这样下去了……战争什麽的，最好让它快快结束啦！"
  },
  {
    "card_id": 101431040,
    "cv": "村上裕哉",
    "description": "劝你们最好趁我还是用两隻脚站的时候离开这里……否则，我就要做会让你后悔的事了。",
    "evo_description": "只要我开始咏唱咒语，就没有转圜的余地了。接下来我要咬碎你的心脏……早就给过忠告了，事至如此，我也不会客气了。"
  },
  {
    "card_id": 102411020,
    "cv": "-",
    "description": "回应着同族的怒吼，邪恶的蛇龙放声的咆哮。",
    "evo_description": "吸收了同族的愤怒，万恶的邪龙狂暴地乱舞。"
  },
  {
    "card_id": 102411040,
    "cv": "坂本真绫",
    "description": "我的原则就是「有得乱，便作乱」……不过是不是偶尔也该认真工作一下呢？",
    "evo_description": "果然我不是动脑的料啊！既然这样，我就做我拿手的事情吧！还是这样比较适合我，对吧！"
  },
  {
    "card_id": 103411050,
    "cv": "日笠阳子",
    "description": "龙族的大家都是我的朋友。我没什麽力量，也用不出什麽很强的魔法……但是我多少可以理解龙族心里的想法。",
    "evo_description": "龙族的大家都是我的朋友，不论是比较内向的，或是容易暴怒的，全部都是……所以你如果要对他们出手，就别期望我会在这闷不吭声了！"
  },
  {
    "card_id": 103411060,
    "cv": "山下大辉",
    "description": "如果你向我求救，不论天涯海角我都会飞奔去救你！就算你没求救我也会赶到的！这不是理所当然的吗？",
    "evo_description": "正义、邪恶什麽的太复杂了我是不太清楚啦……不过如果可以让世界变得更好，我会不惜一战的！"
  },
  {
    "card_id": 103431030,
    "cv": "杉田智和",
    "description": "自异乡夺天下的这个天运，就让我好好利用一下吧！……我不会错过这个大好时机的！",
    "evo_description": "没有什麽东西是此刀刃所不能断，现在，正是我们一决雌雄的好时机……就让我好好会会阁下吧！"
  },
  {
    "card_id": 104421030,
    "cv": "村濑步",
    "description": "天空虽然充满自由但也不是那麽好驾驭的，它随时都在给予我们挫折……儘管如此，这并不构成放弃飞翔的理由吧？",
    "evo_description": "能翱翔天际的翅膀，或是穿梭云间的能力，不论哪一样我都没有。但是我能感受到风，而且能洞悉它！所以那遥远的天际……依然是我的目标！"
  },
  {
    "card_id": 105411010,
    "cv": "高森奈津美",
    "description": "开启吧，召唤之门。请回应我的召唤，让那伟大的双翼降临吧！",
    "evo_description": "其身躯就是我的身躯，其生命就是我的生命。拥有翅膀的同胞啊，请跟我一起共赴未来吧！"
  },
  {
    "card_id": 106411010,
    "cv": "井上喜久子",
    "description": "我可爱的小宝贝，吃饭的时间到囉！<br>今天是特制的熔岩炖菜，慢慢吃不要急唷！",
    "evo_description": "我可爱的小宝贝，你可要快快长大唷！<br>真期待能乘在你背上翱翔四方的那一天，能够快点到来。"
  },
  {
    "card_id": 107421010,
    "cv": "小野坂昌也",
    "description": "虽然我不喜欢做这种粗鲁的事……<br>但毕竟我也是龙人的一份子嘛。<br>想调皮捣蛋，就别怪我惩罚你囉？",
    "evo_description": "拳打脚踢什麽的，实在是太粗鲁了。<br>所以，就请你乖乖束手就擒吧。<br>如果你不肯听话，我可是会惩罚你喔？"
  },
  {
    "card_id": 107431010,
    "cv": "户松遥",
    "description": "挥舞着剑，努力修行……<br>虽然缓慢，但我觉得我正在蜕变成全新的自己。<br>嘿嘿……还是比不上龙先生就是了。",
    "evo_description": "如果能变得更强更强……<br>我一定也能保护龙先生的吧。<br>龙先生，请等等我。<br>我一定会为了你，变得更加可靠！"
  },
  {
    "card_id": 108411040,
    "cv": "-",
    "description": "从初次见到那条白龙起，已经过了无比漫长的时间。<br>盘坐于地的龙只是闭着双眼，毫无动静。<br>是陷入沉睡了吗，还是……<br>――某个研究者的纪录",
    "evo_description": "经过了漫长岁月的某一天，我看到了。<br>那条龙沉睡着，原来是为了储备能量。<br>为了产卵，才能迎接下个世代……！<br>――某个研究者的纪录"
  },
  {
    "card_id": 108421010,
    "cv": "高阶俊嗣",
    "description": "真讽刺啊。<br>我越憎恨龙，狩猎越多龙――<br>这把剑就越像龙的爪牙。",
    "evo_description": "狩猎龙，必须拥有强大的力量。<br>所以我在无意之间，就变得像龙一样了啊。<br>――无妨。如果能让牠们就此绝种的话怎样都好。"
  },
  {
    "card_id": 108441030,
    "cv": "雨宫天",
    "description": "凡是温暖的东西，总有背叛的一天。<br>反正到头来，终究会变得冰冷。<br>――既然如此我不要，也不需要。<br>――所以就都冻结吧，直至身体的每一处。",
    "evo_description": "凡是温暖的东西，总有破灭的一天。<br>反正终有一天，会消失于尘世。<br>――既然如此，就立刻沉睡吧。<br>――失去了温度，就能拥有永恒了。"
  },
  {
    "card_id": 109411010,
    "cv": "佐仓绫音",
    "description": "目标是什麽，要猎捕的又是什麽。<br>剑士的器量，取决于猎物的大小。<br>所以老娘我不砍小隻的，<br>要猎就要去猎突破天际的巨龙！",
    "evo_description": "才砍了个小隻的就在那边开心，<br>器量大小由此可见啦。<br>只有在天上飞的巨龙，才配当老娘的猎物！"
  },
  {
    "card_id": 109421020,
    "cv": "-",
    "description": "在如梦初醒的诞生后，<br>究竟何种光景将映入幼龙眼中？<br>会是拥抱万物的白色光明，<br>还是领略憎恨的黑色暗影？",
    "evo_description": "在破壳而出的诞生后，<br>究竟何种力量将寄宿幼龙心中？<br>会是知晓善爱的纯白之力，<br>还是沉溺憎恶的漆黑之力？"
  },
  {
    "card_id": 110411030,
    "cv": "新垣樽助",
    "description": "愚者啊，垂首吧。<br>不知自身愚昧之人，<br>在深知自身愚昧者之前，可谓穷极无力。<br>是要接受自身的愚昧，亦或是遭践踏至粉碎？",
    "evo_description": "定理一，颂扬无力。<br>一切诞生于现世之物，皆为无力。<br>不知无力者，一无所能。<br>――出自「侮蔑兵团」 使徒的话语"
  },
  {
    "card_id": 110441030,
    "cv": "杉田智和",
    "description": "你们这些傢伙伤害了我的人民，<br>这已经触犯到我的逆鳞了。<br>胆敢吵醒沉睡中的龙……这愚行的代价可是很高的！<br>来吧！慑服于我的咆哮吧！",
    "evo_description": "心受怒火灼烧，似连失去的那隻眼也欲睁目怒视！<br>这正是沉睡于我心中的龙之暴威！<br>唤醒它的可是你们这些傢伙……<br>在我冷静下来之前，可别给我先死了啊！"
  },
  {
    "card_id": 111411020,
    "cv": "远藤绫",
    "description": "愚者啊，垂首吧。<br>无力之人，无能之人，<br>将不被世界所需，亦无存在之价值。<br>强者的世界，强者留存即可。",
    "evo_description": "真正的定理，意即成为强者。<br>强者之所以为强者，是因其拥有践踏愚者之力。<br>用那双足蹂躏、粉碎愚蠢之人，<br>以此证明己身的力量吧。"
  },
  {
    "card_id": 112411010,
    "cv": "田中美海",
    "description": "养育与双亲失散的幼龙，并与之共同旅行的少女。<br>虽然她说，抚养龙是为了训练牠一起并肩作战――<br>――其实，她只是个无法对幼龙置之不理的烂好人。",
    "evo_description": "如今龙已长成，少女乘在牠背上游历世界。<br>若如她所言，她的目的应该已经达成，不过――<br>――至今她仍在收养幼龙，并在抱怨之中给予养育。"
  },
  {
    "card_id": 112411030,
    "cv": "-",
    "description": "聚集在这个海湾的钓客，<br>最害怕的不是一条鱼都没钓到，<br>而是不小心钓到了「牠」。<br>――某位船员",
    "evo_description": "「牠」在海里，都吃些有害物质、剧毒、杂七杂八。<br>虽然是听说的，但「牠」会故意被钓上来……<br>并将体内毒素喷向钓客，宛如大海愤怒的化身。<br>――某位船员"
  },
  {
    "card_id": 112421010,
    "cv": "增田俊树",
    "description": "这傢伙是会为了伙伴挺身而出，满腔热血的傢伙！<br>即使是用冰冷的钢铁创造出来的伙伴也一样！",
    "evo_description": "这傢伙是会为了伙伴翱翔，沉着冷静的傢伙！<br>不过面对伤害伙伴的傢伙，他的怒火将形同爆炎喔！"
  },
  {
    "card_id": 112441020,
    "cv": "苍井翔太",
    "description": "不断地钻研技术后，我们成功创造了超越龙的存在。<br>统治大海，摧残大陆，镇压空域。<br>钢铁龙骑士所经各处，皆随笑意落入他的掌管中。<br>――某位龙人学者的纪录·4",
    "evo_description": "我所装备的，是不断研究后得到的极致技术。<br>我所担任的，是凌驾于龙族之上的究极存在。<br>立于万物之上的顶点，就是我的去向。<br>在有别于此的某处，崭新的挑战正等待着我。"
  },
  {
    "card_id": 113411010,
    "cv": "丰田萌绘",
    "description": "由核心引发的变异，其影响孕育出崭新的发现。<br>虽同为海中的技术，机装潜将追求着潜水的深度……<br>这位人鱼所追求的则是游泳的速度。<br>──海边研究所的日记·1",
    "evo_description": "潜到深～深的海里应该也很有趣吧……<br>但为了要邂逅各种事物，游泳的速度也很重要呢！<br>要将满～满的回忆从海岸边传递给大家！<br>──机关美人鱼对机装潜将说道"
  },
  {
    "card_id": 114411030,
    "cv": "-",
    "description": "寄宿着猛烈雷电的姿态……好帅啊。<br>身上闪耀着电光，当作光源也让人安心。<br>会不自禁地被吸引呢。摸了不知道牠会不会生气？<br>──造访恐龙岛的青年旅人",
    "evo_description": "牠是寄宿着轰鸣雷电的迅猛龙。<br>因为多次被落雷噼中，因此有了带电体质。<br>稍微碰到牠就会触电，必须注意。<br>──出自「恐龙岛导览手册」"
  },
  {
    "card_id": 114421010,
    "cv": "今野宏美",
    "description": "「聆听人鱼的歌声。」<br>──在船员相传的谚语里意味着「遇难」",
    "evo_description": "「与人鱼结为连理。」<br>──在船员相传的谚语里意味着「溺死」"
  },
  {
    "card_id": 115411010,
    "cv": "KENN",
    "description": "──出自「朱绀翠传」贰之卷<br>这世上真是无奇不有，所有人体内皆寄宿着龙之力。<br>在惊天动地的跃动中，<br>三对洞悉一切的双眼露出窃笑。",
    "evo_description": "──出自「朱绀翠传」参之卷<br>三个龙穴即为三个国家，名为朱莲、绀瑠、翠碧。<br>群雄心怀野望，割据此地。<br>龙人大战，就此开幕！"
  },
  {
    "card_id": 115421030,
    "cv": "桧山修之",
    "description": "来跟上节奏吧？跟不上的傢伙就要把你丢下囉？<br>这里是冰土之上，也是我家。<br>跟不上的傢伙就下地狱去吧。",
    "evo_description": "喂喂怎麽这麽僵硬啊？第一次到冰上吗？<br>那还真遗憾，永别啦。<br>我会冷酷地解决你。"
  },
  {
    "card_id": 115431020,
    "cv": "藤田茜",
    "description": "啊呜呜呜～嘉夜夜、老大……<br>妳们在哪里……<br>……哇啊！？有有有有有、有魔物呀～！",
    "evo_description": "既、既然这样，就随便了！<br>我要把你们全部烧成黑炭！<br>给我觉悟吧啊啊啊！"
  },
  {
    "card_id": 115441010,
    "cv": "三宅健太",
    "description": "大吃一惊、目瞪口呆吧！这就是响彻天下的武勇传！<br>我正是能够一夫当关、万夫莫敌……<br>猛夺亿万财富，高挂亿兆理想的男人！<br>──让你听听吧，龙的胜利欢声！",
    "evo_description": "暴露的话显得淼小，蜷曲的话显得脆弱！<br>正因放眼望去皆巨龙，那我们也只要骗过巨龙即可！<br>没什麽，别担心……铤而走险这事我可是擅长的很！<br>──让你听听吧，龙的胜利欢声！"
  },
  {
    "card_id": 116411030,
    "cv": "-",
    "description": "那猛烈弄碎岩石的模样……真是惹人怜爱。<br>身体就像岩石一样粗糙，尾巴也超可爱。<br>忍不住就会向牠走近。摸摸牠应该不会咬人吧？<br>──造访恐龙岛的千金小姐",
    "evo_description": "恐龙察觉到了新的环境变化──被钢侵蚀。<br>但对牠们而言，那与自然现象毫无二致。<br>就如流逝的水流一般，牠们不论任何变化都能适应。<br>──猛烈抵抗·1"
  },
  {
    "card_id": 116431020,
    "cv": "-",
    "description": "猛烈冲撞黄金的那个身影……真是让人受不了。<br>体内也满是宝石，头上还有个超巨大的钻石。<br>看来能卖个好价钱喔。不知道能不能想办法偷过来。<br>──造访恐龙岛的年轻小偷",
    "evo_description": "不停改变，是为了生存下去。<br>自远古时期起不断适应严峻的环境──是为了荣耀。<br>其如流水般的适应力，拒绝了一切支配。<br>──猛烈抵抗·3"
  },
  {
    "card_id": 116441010,
    "cv": "江口拓也/鬼头明里",
    "description": "「闻闻！怎麽有股好香的味道！」<br>「距离冲进战斗区还剩下三、二、一！｣<br>「哇哈哇哈！今天要打下来几台呢！」<br>──极炎龙骑士·洛乐与诺瓦",
    "evo_description": "蛇颈龙的双眼，对着天空怒目而视。<br>率领铁而烧尽天地的爆锁炎弹。翱翔天际的钢之龙。<br>海龙呻吟，苍天荒芜。呼唤潮水，兴起巨浪──<br>──而现在，狂涛与极炎相持不下。"
  },
  {
    "card_id": 117411010,
    "cv": "佐藤聪美",
    "description": "──其名为《圣杯五》，所示为《损失》。<br>当障碍挡住前进的道路时，水分将枯竭并乾涸。<br>如此一来，涌出的悲伤将化为通往崭新道路的源头。",
    "evo_description": "──其为龙之使役者，将滋润乾燥大地的存在。<br>向乾涸的湖，流下一滴泪。<br>即便现在仅是微小的水珠，某天定能流往大海。"
  },
  {
    "card_id": 117411030,
    "cv": "-",
    "description": "这种热带鱼，幼年期栖息于外敌稀少的静止水域。<br>性情温和，为了提高繁殖的效率，总是群体行动。<br>「好美……好像光芒在游泳一样。」<br>──某个旅行者",
    "evo_description": "这种热带鱼，长大以后活动于猎物众多的静止水域。<br>性情凶猛，为了提高猎食的效率，总是群体袭击。<br>「那个颜色……糟糕！是热带铠鱼！」<br>──某个渔夫"
  },
  {
    "card_id": 117421020,
    "cv": "钉宫理惠",
    "description": "今天一定要钓到蜥蜴鱼唷！<br>巨大鱼钩还能让很～多的鱼上钩，<br>这样正是所谓的一钩二鱼呢！",
    "evo_description": "蜥蜴鱼是大海的主人！<br>体型庞大，而且有利牙、尾巴还有翅膀……啊！<br>在那边飞的那个，长得好像蜥蜴鱼呢！"
  },
  {
    "card_id": 118421020,
    "cv": "小山刚志",
    "description": "比龙爪更加坚硬且锐利的工具零件啊。<br>虽然能理解这是为了轻量化，但弄得这麽薄的话……<br>什麽？……谁说我做不到的！<br>──工匠·蕾吉的设计图·2",
    "evo_description": "这是尾长丁子刀纹、云龙漆饰刀柄的名家作品。<br>要命名的话，就叫做「龙爪器械」吧。<br>差不多就是这样啦。但要用这个来做什麽？<br>──给工匠·蕾吉的成品·2"
  },
  {
    "card_id": 118431010,
    "cv": "篠田みなみ",
    "description": "这世上，最美丽且五彩缤纷的净化之鸟就是我。<br>让我特别赏赐你崇敬、赞叹以及激赏的权利也──<br>……咦！？那、那是什麽不敬的眼神！？<br>最、最、最、最近的人类到底是怎麽回事啊～～！",
    "evo_description": "那个汤头，就赐予妳加入霸食帝新菜单的权利吧！<br>──革命霸食帝·凯加<br>那片羽毛，就赐予妳拥有纳入我饰品中的权利吧！<br>──时尚女王·奈尔香"
  },
  {
    "card_id": 119411030,
    "cv": "山口胜平",
    "description": "人类的脑袋配上鲨鱼的身体……我重获新生了。<br>海洋赋予体弱多病的我，一个全新的人生喔！",
    "evo_description": "好奇怪喔，总觉得最近……眼睛看不太清楚。<br>陆地上还飘来一股很美味的香气。这是……血吗？"
  },
  {
    "card_id": 119411040,
    "cv": "内田真礼",
    "description": "恰如四海一家──人鱼不会嫌弃种族之别。<br>以真心回应温情，甚至能跨越种族藩篱坠入爱河。",
    "evo_description": "无论天涯海角──对盛怒的人鱼来说都不成问题。<br>一旦令她们发怒，即便逃到陆地也能报一箭之仇。"
  },
  {
    "card_id": 120411010,
    "cv": "浅仓杏美",
    "description": "听说在陆地上会对着圆圆的宝石唸咒，来占卜未来！<br>我要开始唸咒囉──「痛痛飞走吧～」！嗯嗯……？",
    "evo_description": "「总觉得……尾鳍的伤口好像真的不会痛了！」<br>「不知道未来会怎样，但被鼓励后我充满活力了！」<br>──人鱼们的评价"
  },
  {
    "card_id": 120421020,
    "cv": "-",
    "description": "珊瑚礁是鱼儿们的家园，又被称为「海中绿洲」。<br>渔夫们将背负着它的鲨鱼视为丰收象征般祭拜着。<br>但在人鱼之间，却将它看作「海市蜃楼」般畏惧着。<br>──海洋探险家的笔记",
    "evo_description": "海里绝大部分只有水。以陆地来说，就像沙漠一样。<br>因此也有以珊瑚礁等地形为路标移动的人鱼。<br>被移动的「绿洲」误导而遇难的人鱼似乎也很多。<br>──海洋探险家的笔记"
  },
  {
    "card_id": 121421010,
    "cv": "峯田大梦",
    "description": "听好了，钢铁人们。<br>到那棵大树为止的路都是巡逻路线。<br>做事不能没有计画，作战可是很重要的喔！<br>嘿嘿，虽然我也是现学现卖的啦。",
    "evo_description": "「看我的！嘎呀！喝啊──！」<br>「呵呵，怎麽啦，你又在练枪啊？」<br>「对啊！大哥下次来的时候，想让他吓一跳嘛！」<br>──前激进派的讨伐部队"
  },
  {
    "card_id": 122411010,
    "cv": "福圆美里",
    "description": "「即使输了也绝不熄火！谁要夹着尾巴逃走啊！」<br>那不屈的信念，鼓舞了幼小孱弱的龙。<br>「就算角被折断，我也不会连内心都受到挫折的！」",
    "evo_description": "「即使弱小也能反抗！再顽强的血肉都能咬下！」<br>那不朽的信念，甚至鼓舞了尊贵高傲的龙。<br>「我们的鳞片正是为了打坏峭壁而生！」"
  },
  {
    "card_id": 122411020,
    "cv": "中博史",
    "description": "山海是无可匹敌的，龙充其量也不过是年幼的婴孩。<br>向强悍的事物表示敬意是我们龙族的习俗。<br>我仅是以手下败将之身，侍奉着雄伟绿意而已。",
    "evo_description": "曾以为能噼天裂地，直到向宏伟大自然发出了挑战！<br>凶恶火山、狂暴海啸，在大自然面前万物皆是婴孩！<br>我所奉献的敬意……岂能让这些杂碎任意践踏！"
  },
  {
    "card_id": 122441020,
    "cv": "矢野妃菜喜",
    "description": "「虫、昆虫、虫豸……逆天蓄谋的愚民已无活路。」<br>为龙代言焚烧大地、得到雷霆之力的傀儡。<br>「洗耳恭听吧。即刻处以万雷、万苦、万死之刑。」<br>不追赶而是借力──使龙附体以飞跃天际的女子。",
    "evo_description": "「天意，雨下千日洪流冲刷。人口……减为一半。」<br>降临凡间的霹雳神、落下天威的九天神宣者。<br>「俯首投降吧。地从天治，直至万古、万劫。」<br>预言宣告人类末日──有幸于此末日逃出的女子。"
  },
  {
    "card_id": 123411010,
    "cv": "木野日菜",
    "description": "愚者啊，垂首吧。<br>颂扬无力，贯彻无力。<br>驾驭无力，成为强者。<br>遵从定理，履行侮蔑。",
    "evo_description": "世界被授予的是蓝色石板，<br>其左方记载着侮蔑之事，令众多的人为之吸引。<br>但灾祸遭粉碎时，石板亦同样破碎散落。<br>兵团怀抱定理，放弃统治脱逃而出。"
  },
  {
    "card_id": 123421010,
    "cv": "佐藤利奈",
    "description": "咻咻──！我到啦，这麽一来就分出胜负了！<br>来──各位，就当作是坐上巨龙的背，敬请安心！<br>呼──！今天！风！特别强烈──！",
    "evo_description": "哈哈，真是可爱呢。风龙之子精神充沛，相当不错。<br>虽然现在是微风，但有天也能成为乘载众人的风吧。<br>哎呀……这可不是对远房的表妹偏心喔？<br>──崇高的雳雷·罗玛洛尼雅"
  },
  {
    "card_id": 123421020,
    "cv": "-",
    "description": "过去曾有隻龙与人类一同旅行、对抗魔物。<br>牠于最终决战失去了雄伟的双翼与气势雄壮的身躯。<br>但却心满意足地依偎在友人沉眠的遗迹。",
    "evo_description": "来到龙身旁的是拥有与牠怀念的挚友相同的脸庞。<br>龙立即醒悟，并解放挚友的遗物──疗愈宝剑。<br>走吧，与旧识新交再度踏上旅程。"
  },
  {
    "card_id": 123441010,
    "cv": "雨宫天",
    "description": "上或下，全都无所谓。因为不需要。<br>无论是脚跟、脚尖、尘埃、灰烬、所有的一切。<br>……妳是谁，这种事根本不重要。<br>──侮蔑试炼，随妳开心吧。",
    "evo_description": "鄙视与轻蔑的灼热，是为了锻造焕发的意志。<br>即使不仰望，银冰仍会拒绝一切。那是冷酷的傲慢。<br>──克服侮蔑试炼，将福音带于此处。<br>「无论炙热或火焰，我都不需要。全冻结成冰吧。」"
  },
  {
    "card_id": 124411020,
    "cv": "首藤志奈",
    "description": "也是有恋情因祭献而起。龙会吞噬女子皆迷信。<br>在那里的只有专情又孤独，且守护人类的水龙。<br>牠为旁人效力到堪称悲情的身姿，<br>深深打动了女子的心。",
    "evo_description": "龙向来无需祭品，然而这是第一次有女子未逃跑。<br>声音、温暖……她的一切都抚慰着心灵。<br>背上的重量是如此甜蜜。最终，龙知晓那便是爱。"
  },
  {
    "card_id": 124421010,
    "cv": "上田燿司",
    "description": "人类居然要来我这帮忙烧锅？没鳞片就滚回去吧！<br>那麽柔嫩的肌肤，光是站着就会被烤焦的。<br>想向山报恩？搞什麽，原来你跟我一样啊？<br>──龙背之汤 3",
    "evo_description": "快点把炭拿过来！鳞片都快要变色了啊！<br>真是的……喂，新人。你以前是园丁吧？<br>既然都长出手来了，有个工作很适合你喔。<br>──龙背之汤 4"
  },
  {
    "card_id": 124421020,
    "cv": "黑木ほの香",
    "description": "这个水果很厉害！它的果汁会在深海里爆出来喔！<br>能让妳体力旺盛、美肌紧緻！味道也非～常赞呢！<br>水手先生都会送给我们！下次一起去吧～！",
    "evo_description": "据说，此处是令水手们忌讳的地方。<br>精锐的人鱼们会堵住航路，于船底凿洞。<br>若要生存，就只能将装满水果的木桶丢入大海。<br>──人鱼海峡的传闻"
  },
  {
    "card_id": 125411020,
    "cv": "关智一",
    "description": "慈悲的龙会收起龙爪。这已说明了一切。<br>没有展露给弱者看的爪牙，趁小命不保前给我消失。",
    "evo_description": "有些洞穴是绝不能窥视的。你简直是活腻了。<br>至少让你在那个世界，自豪身上留下了我的爪痕吧。"
  },
  {
    "card_id": 125421030,
    "cv": "岛崎信长",
    "description": "政宗大人，请您稍等！前往战场的准备尚未齐全。<br>有会让眼睛躁动的强敌？但可不能让您隻身赴敌！<br>请、请您等等啊～！各位，出兵了！跟上吧！",
    "evo_description": "无论陷阱或毒，对认真起来的政宗大人而言皆儿戏！<br>能构成阻碍的，仅心中拥有决死之刃者！<br>各位！以性命成为独眼龙的坚盾吧！"
  },
  {
    "card_id": 125441030,
    "cv": "杉田智和",
    "description": "阁下就是令我全身躁动的武士吗，真教人热血沸腾！<br>顺从好战的渴望，化为野兽，一较高下吧。<br>阁下的首级！就由我独眼龙·伊达政宗收下！",
    "evo_description": "我所隐藏的力量，将它解放也无妨吧？<br>此身躯为龙！一旦释放，至吞噬一切前绝不停止！<br>回应我的咆哮吧！在这盛燃战火中唯有斩尽杀绝！"
  },
  {
    "card_id": 126411020,
    "cv": "坂泰斗",
    "description": "我烦恼过。<br>该如何破坏比铁还要坚固的龙鳞。<br>我顿悟了。<br>只要有细小裂痕，即便是钢铁也会变得脆弱。",
    "evo_description": "我打倒了。<br>右侧刺入裂痕，左侧给予致命伤，龙群应声倒下。<br>我虽为英雄，<br>但只要失败一次，就仅是个留有裂痕的荣誉。"
  },
  {
    "card_id": 126431010,
    "cv": "井泽诗织",
    "description": "哈！<br>你也太晚安装了吧多拉！光翔！<br>──炽拳之龙·多拉格尼尔",
    "evo_description": "才没有添麻烦呢多拉！多拉是光翔的伙伴多拉！<br>无论何时都要一起迎战喔多拉！<br>──炽拳之龙·多拉格尼尔"
  },
  {
    "card_id": 127421020,
    "cv": "近藤玲奈",
    "description": "这是我们成为龙人前的故事。",
    "evo_description": "第二个四季，遭遇重大事故被宣告无法再度飞翔。<br>第三个四季，拖着受伤的脚寻求治疗师。<br>第四个四季，即使满身泥泞但依然再次飞向天空。<br>而此刻，我们──"
  },
  {
    "card_id": 127421030,
    "cv": "佐藤拓也",
    "description": "你们好好地看着吧。<br>我会在这场对战中变强的！<br>──天龙 光翔",
    "evo_description": "安德莉雅老师！<br>与刚来到这里时相比，我已经变强许多了！<br>──天龙 光翔"
  },
  {
    "card_id": 128421010,
    "cv": "河濑茉希",
    "description": "妳以为这间学园会这麽简单地舍弃有前途的人才吗？<br>为何不仰赖大人？为何要隐藏炽热的意念？<br>难道妳的梦想……是这麽容易就能放弃的吗！<br>──龙威国际学校的热血教师 2",
    "evo_description": "要冲浪的话不就得养虎鲸吗？<br>可是我家很穷，光是缴学费跟社团费就很吃力了。<br>但老师用龙育制度帮我申请到补助金！<br>嘿嘿，目标是冠军！海浪与目光我全都要夺走！"
  },
  {
    "card_id": 128431020,
    "cv": "村濑步",
    "description": "父亲大人与母亲大人说，希望我学会珍爱他人……<br>因此当我遇到每一个人就得说出甜言蜜语才行。<br>啊，好多人朝我这来！……好、看我的──！<br>──在龙威国际学校的留学体验",
    "evo_description": "「因为无法拒绝邀请，所以加入了五个社团啊。」<br>「咕噜噜！」（懂得拒绝也很重要啊那孩子真是！）<br>「不过，这表示我们把他教得很温柔喔，小宝贝。」<br>──留学感想报告会 尹安＆艾特尔"
  },
  {
    "card_id": 128441010,
    "cv": "钉宫理惠",
    "description": "我一直都在等。<br>等待能解救那孩子的骑士出现。<br>因为被束缚的公主，需要有人来拯救。<br>请务必给予我们美满结局……骑士大人。",
    "evo_description": "「龙之魔女牵起公主的手，<br>将她带回了城堡。<br>两人过着永恒的幸福生活……」<br>──可喜可贺、可喜可贺。"
  },
  {
    "card_id": 129411030,
    "cv": "中村绘里子",
    "description": "嗨，小鱼们，你们肚子饿了吗？<br>不要饿着肚子，儘管啃食这条尾巴吧。<br>营养满分、口感十足，而且它还会再长出来的！",
    "evo_description": "喂────！想要独佔大海可是不行的喔！<br>哇……！你要把力量借给我吗，小鱼们！？<br>谢谢你们！让我们一起惩罚那个魔物吧！"
  },
  {
    "card_id": 129421010,
    "cv": "-",
    "description": "作为爬虫类却长有毛，虽有羽毛却无法飞行。<br>那隻生物究竟为何，令学者们十分困惑。<br>而牠则毫无顾虑，一味地奔跑过活。",
    "evo_description": "那是鸟类，亦或是爬虫类？<br>研究的结果显示，其将成为某个新种类的生物。<br>人类今后也会持续观察这巨大的野生物种，<br>为了有朝一日能揭晓这不断奔跑的生物其真面目。"
  },
  {
    "card_id": 900411030,
    "cv": "-",
    "description": "跟随在伟大人物左右的海兽。柔韧的身躯中，隐藏着钢铁般的利齿。",
    "evo_description": "生活在伟大人物左右的海兽。柔韧的身躯一个反转，便能向猎物急速冲刺。"
  },
  {
    "card_id": 900431010,
    "cv": "今井麻美",
    "description": "其为侍奉海王神者，<br>手持的长枪寄宿了其主之力，<br>海流皆任其自由操纵。",
    "evo_description": "其为敬爱海王神者，<br>于必要之时化身为长枪，<br>就连空中飞鸟也将被击落深渊。"
  },
  {
    "card_id": 900441040,
    "cv": "-",
    "description": "血红巨龙，一飞冲天。",
    "evo_description": "血红巨龙，一鸣惊人。"
  },
  {
    "card_id": 900441050,
    "cv": "赤崎千夏",
    "description": "伟大的龙帝，愤怒的吾主啊！<br>主之愿望即吾等之愿望！主之意志即吾等之意志！<br>若是主君所愿，吾等将以激流吞噬世界！",
    "evo_description": "伟大的龙帝，愤怒的吾主啊！<br>吾等为主之利牙，主之护鳞！<br>吾等乃是自诞生时便与主君同在者！<br>若是主君所愿，吾等将以漩涡吞没世界！"
  },
  {
    "card_id": 900441130,
    "cv": "-",
    "description": "操纵爪牙与火炎的存在。<br>那副身躯将转化成荣耀的至高之姿──<br>──龙之魔女·莉莉尤姆",
    "evo_description": "龙。<br>成为与这名字相衬的存在吧。<br>──龙之魔女·莉莉尤姆"
  },
  {
    "card_id": 100414010,
    "cv": "-",
    "description": "智龙的言语中蕴含着力量。",
    "evo_description": ""
  },
  {
    "card_id": 101414010,
    "cv": "-",
    "description": "一个起飞动作，激起了破坏性的风暴。",
    "evo_description": ""
  },
  {
    "card_id": 101414040,
    "cv": "-",
    "description": "寻血的气味而来，死亡必至。",
    "evo_description": ""
  },
  {
    "card_id": 101424010,
    "cv": "-",
    "description": "龙鸣之声传行万里。",
    "evo_description": ""
  },
  {
    "card_id": 102424030,
    "cv": "-",
    "description": "啥？怎麽又是杂鱼？",
    "evo_description": ""
  },
  {
    "card_id": 103434010,
    "cv": "-",
    "description": "你知道让冬天变夏天的魔法吗？激怒火蜥蜴你就看得到了。",
    "evo_description": ""
  },
  {
    "card_id": 106414010,
    "cv": "-",
    "description": "只要被那双眼盯上，任谁也无力反抗。",
    "evo_description": ""
  },
  {
    "card_id": 108424010,
    "cv": "-",
    "description": "那是轻跃于海面上的水滴。<br>或者，那才是海流汇集的姿态。",
    "evo_description": ""
  },
  {
    "card_id": 111414010,
    "cv": "田所あずさ",
    "description": "真无趣。<br>我和这个世界完全是不同水平！",
    "evo_description": ""
  },
  {
    "card_id": 111434010,
    "cv": "-",
    "description": "龙鳞能够断钢。<br>若存在不被龙鳞所断之钢，那必定是把稀世龙剑。",
    "evo_description": ""
  },
  {
    "card_id": 113414010,
    "cv": "-",
    "description": "「虎鲸一生会沿着激流逆流而上一次。<br>以全身操纵着水流，展现身为海兽的真正价值。<br>牠们所向何处？是否是那海的起源呢──」<br>──出自「海兽及其传承」 第二章",
    "evo_description": ""
  },
  {
    "card_id": 117434010,
    "cv": "-",
    "description": "马被人类以缰绳牵引，而龙则受人类的气度吸引。",
    "evo_description": ""
  },
  {
    "card_id": 118414010,
    "cv": "-",
    "description": "山中天气变化多端。<br>作为龙之居所的山岳更是如此。",
    "evo_description": ""
  },
  {
    "card_id": 118424010,
    "cv": "-",
    "description": "我等获得了神龙的智慧。<br>然后……丧失了选择的自由。",
    "evo_description": ""
  },
  {
    "card_id": 120414010,
    "cv": "-",
    "description": "抱歉啊，我只是想试着往上飞而已。<br>──龙人青年",
    "evo_description": ""
  },
  {
    "card_id": 121414010,
    "cv": "矢作纱友里",
    "description": "明明是机械，却会精心装饰着花朵。<br>提了这地方后他们说想来看看，下次会带他们来喔。<br>我想妳一定会喜欢的……因为跟以前的我们很像。<br>──那塔拉的轨迹·14",
    "evo_description": ""
  },
  {
    "card_id": 121434010,
    "cv": "置鲇龙太郎/鸟海浩辅",
    "description": "「萌芽的钢铁曾说过……我们为相互交错的命运。」<br>「那钢铁子民也是大地之子，我们没有理由拒绝。」<br>「可怕的母亲也会高兴吧……因为孩子又增加了。」<br>──那塔拉的轨迹·16",
    "evo_description": ""
  },
  {
    "card_id": 122434010,
    "cv": "-",
    "description": "嘿嘿！<br>喜欢暗影诗章的人不会是坏人啦！<br>──龙崎 阳羽",
    "evo_description": ""
  },
  {
    "card_id": 125434010,
    "cv": "-",
    "description": "「火焰蜥蜴的导火线」<br>──在龙人相传的谚语里意味着「开战」",
    "evo_description": ""
  },
  {
    "card_id": 126414010,
    "cv": "-",
    "description": "没什麽。就只是小捶一下而已……看我的！！！<br>──龙人的暴行",
    "evo_description": ""
  },
  {
    "card_id": 128434010,
    "cv": "-",
    "description": "我并不是为了要击败你才站在这里的。<br>而是为了要理解你！才站在这里的！<br>──天龙 光翔",
    "evo_description": ""
  },
  {
    "card_id": 129414010,
    "cv": "-",
    "description": "龙啊，憎恨吧。那舍弃尊严而选用卑劣战法的我。<br>龙啊，自豪吧。那逼我做到这地步才能猎杀的实力。",
    "evo_description": ""
  },
  {
    "card_id": 900424020,
    "cv": "-",
    "description": "赐予纯洁者，神圣之吐息。",
    "evo_description": ""
  },
  {
    "card_id": 900434010,
    "cv": "前野智昭",
    "description": "光会斩杀，哪能算得上是才能。<br>――斩龙剑士·罗伊",
    "evo_description": ""
  },
  {
    "card_id": 900434020,
    "cv": "前野智昭",
    "description": "这世上也有不得不斩的东西。<br>――斩龙剑士·罗伊",
    "evo_description": ""
  },
  {
    "card_id": 900434040,
    "cv": "白井悠介",
    "description": "他的心，充满此处。<br>被引导之力，于高空咆哮。",
    "evo_description": ""
  },
  {
    "card_id": 900444010,
    "cv": "雨宫天",
    "description": "就连正燃烧着的火焰也会瞬间冻结喔。<br>――银冰龙人·菲琳",
    "evo_description": ""
  },
  {
    "card_id": 900444070,
    "cv": "钉宫理惠",
    "description": "我的魔法是想像也是创造。",
    "evo_description": ""
  },
  {
    "card_id": 101422010,
    "cv": "-",
    "description": "啊！闪亮亮哥布！──迷你哥布",
    "evo_description": ""
  },
  {
    "card_id": 100511010,
    "cv": "-",
    "description": "惨不忍睹的躯体上沾了一滴魔龙的血液。再由邪神提供魔力，死去的士兵就以活尸的状态重新站起。他们心中的意志非常单一明确──将血液、与死亡、都献给主人。",
    "evo_description": "以不逊于龙牙的威力，为邪神摧毁反抗者们。曾经是高傲的战士，如今却成为敌人的众多傀儡之一。直到性命再次殒落，他别无选择地在人间制造更多死亡。"
  },
  {
    "card_id": 100511020,
    "cv": "大关英里",
    "description": "我好孤独啊……这边真的好冷，所以拜托……别离开我好吗？",
    "evo_description": "不要害怕，我只是想找个人跟我在一起而已。所以……拜托跟我一起去死吧？"
  },
  {
    "card_id": 101511010,
    "cv": "-",
    "description": "堆积如山的白骨对盗墓人来说可是宝山般的东西。但是你别忘了，有宝藏的地方就一定会有个守门人。",
    "evo_description": "有些人即使在死后，也不愿任人剥夺任何东西。他们的强烈怨念，赋予了白骨虚假的生命……时至今日，仍有愚昧的盗墓者在此成为白骨的新伙伴。"
  },
  {
    "card_id": 101511020,
    "cv": "诹访彩花",
    "description": "死了就只会化成灰？真是跟小孩子没两样的思维呢。死了才更能留存的东西……那就是爱啊！",
    "evo_description": "就算一直失去，不断地失去，爱还是会继续留存下来。这不就是件非常美好的事情吗？我说了这麽多，你啊，是不是该表示一下对我的爱意了？"
  },
  {
    "card_id": 101511060,
    "cv": "佳月大人",
    "description": "同胞们，无畏死亡的向前冲吧！我会将你们的生命转为魔力的食粮，以咒术射穿敌人的。",
    "evo_description": "留下你的怨念，就这麽到冥界去吧！至于你的遗愿，我会将它编织成咒法，用来为你报仇。"
  },
  {
    "card_id": 101511110,
    "cv": "-",
    "description": "那东西，是被施了古代咒法的死者。别以为他跟其他的亡灵士兵一样就想随便应付他喔！如果被那身上的布缠绕住了，不用多久你就会被他咬死啦！",
    "evo_description": "换句话说，被布缠上的瞬间，你就是死人的同伴了！但其实意外的也不是什麽坏事啦！这绷带还挺保暖的嘛！如何，你要不要也试试看？"
  },
  {
    "card_id": 101521020,
    "cv": "田中理惠",
    "description": "亲爱的，因为有你的死，才有我的强大……所以没事的……我一个人也能活下去。",
    "evo_description": "我不要……再重蹈覆辙了。不论这种悲伤、还是这种痛苦。我最亲爱的……如果我将长眠于地下，那就在梦中再会吧……"
  },
  {
    "card_id": 102511010,
    "cv": "坂本真绫",
    "description": "你正在探求禁忌的答桉对吧？那我是不是该来帮你一把呢♪",
    "evo_description": "你正在探求禁忌的答桉对吧？那你需要的就是更多杀戮！让夜月染上更多的鲜血！"
  },
  {
    "card_id": 103511030,
    "cv": "森久保祥太郎",
    "description": "对付非法之人就用非法之道。想盗这边的尸体回去制作怪物的话，我就用怪物猎犬来对付你！",
    "evo_description": "盗尸不成反成尸，对墓地无礼就在坟下永久长眠吧……如此一来我跟我的猎犬，就永远守护你吧！"
  },
  {
    "card_id": 103521030,
    "cv": "-",
    "description": "教会医院塔的走廊，发出了巨大石块被拖行的声响。这个声音是担任塔楼掌门者的女性们，善尽职守的最佳证明。",
    "evo_description": "塔楼的走廊间传来了脚步声，又是一名误闯恶梦的病人。敬业的女性们见状，全都飞奔到他身边保护他。"
  },
  {
    "card_id": 103531030,
    "cv": "-",
    "description": "积怨、憎恨渐渐聚集于此，成为有形之物显现于人前。踏着如幽鬼般摇摆前进的步伐，由颈部一次又一次收割着生命。",
    "evo_description": "积怨、憎恨渐渐聚集于此，成为有形之物显现于人前。其形体仅是不可触及的虚像，因此就算妄加追击，也是连它的残影都无法碰到。"
  },
  {
    "card_id": 104531020,
    "cv": "安济知佳",
    "description": "灵魂的鲜度是很重要的，也就是这样我才一直在重复「掰掰」跟「哈囉」！腻了的灵魂就踢一边去，新的灵魂就赶快过来吧♪",
    "evo_description": "你已经跟现世好好「掰掰」过了吗？是的话我就会跟你「哈囉」唷！很高兴认识你，欢迎欢迎♪"
  },
  {
    "card_id": 105511010,
    "cv": "金元寿子",
    "description": "所谓专吃魔族的魔族就是指我喔！管你是不是同类，只要是我的粮食，我才不管那麽多呢！",
    "evo_description": "今天的菜色真是丰盛啊！有憎恨当前菜，怨叹当主菜，痛苦当甜点，我要开动囉！"
  },
  {
    "card_id": 105511030,
    "cv": "-",
    "description": "「骷髅啊，骷髅啊，彼此相叠相连吧！舍弃你原来的形状，重生为伟大的异形吧。」――冷酷的死灵法师",
    "evo_description": "「骷髅啊，骷髅啊，你是鬼怪喔。忘记你曾经是个人，成为优秀的手下为我所用吧。」――冷酷的死灵法师"
  },
  {
    "card_id": 105521010,
    "cv": "福原香织",
    "description": "如果灵魂太多了，凯伦大人会很困扰的。所以那些还有点生存价值的人，就先丢回现世去吧。",
    "evo_description": "如此轻易地就死了的话，冥界里的灵魂会多到满出来的。回到你该回的地方吧！别被凯伦大人发现囉！"
  },
  {
    "card_id": 106511030,
    "cv": "神谷浩史",
    "description": "有着「光辉使者」异名的火神。<br>据说就算祂已灰飞烟灭，<br>身后背负的天球所涌出的火焰也依旧猛烈。<br>――出自「死与炎」 第一章",
    "evo_description": "织起火焰，缠绕于身。<br>那是永劫万世之力。<br>据说即便其身躯腐朽殆尽，光芒也不会因而消退。<br>――出自「死与炎」 第四章"
  },
  {
    "card_id": 106531020,
    "cv": "-",
    "description": "精通几何学、测量学、天文学的恶魔。<br>其利喙所刻下的知识，为亘古不变的稀世珍宝。<br>――出自「恶魔辞典」 第六十五章第一节",
    "evo_description": "恶魔的一声低鸣，教授了世间一切学识。<br>当牠轻振其魔翼，无知者的价值也能开花结果。<br>――出自「恶魔辞典」 第六十五章第二节"
  },
  {
    "card_id": 107511010,
    "cv": "渊上舞",
    "description": "只要、看到、越多的、死亡……<br>死、死灵术师、就可以、成长……<br>所以……所以、我想看……",
    "evo_description": "你让我看见的、死亡……<br>跟我、融、融为一体……<br>我、我听得见、在呼唤我的……灵魂……！"
  },
  {
    "card_id": 107511030,
    "cv": "-",
    "description": "为了保护自己，而栖息在坚硬动物骸骨中的虫子。<br>牠们拥有寻求较大骨头的习性，<br>被认为是为了提高生存率的行为。<br>──出自「栖息于死亡中的生物」 第一章",
    "evo_description": "近年来，时常在战场中发现这些虫子。<br>也许是因为能从战死的士兵身上得到大量的防具吧。<br>──出自「栖息于死亡中的生物」 第二章"
  },
  {
    "card_id": 108511010,
    "cv": "日高里菜",
    "description": "就算只剩骨头，你还是一样怕生呢。<br>快出来，还不快好好跟人家打招呼？",
    "evo_description": "就算死掉了，你还是你。<br>我很喜欢喔，你怕生的这点。<br>从以前开始就一直、一直，好喜欢。"
  },
  {
    "card_id": 108531030,
    "cv": "高桥英则",
    "description": "彻底精通死灵术者，将战场带入地府。<br>计算死亡已毫无意义，细数永远的日子即将到来。",
    "evo_description": "撼动死亡，诓骗生命，死灵术师昂首阔步。<br>眼前已不存在敌人或是同伴，仅有无边无际的死亡。"
  },
  {
    "card_id": 109511020,
    "cv": "浪川大辅",
    "description": "咦？我的脸色很差吗……？<br>嗯……最近没什麽睡……<br>必须快点得到星之岛所传承的秘术……",
    "evo_description": "在我的寿命结束前，<br>必须用秘术让甜心转生为人类……<br>我来得及吗……？"
  },
  {
    "card_id": 109521020,
    "cv": "折笠爱",
    "description": "我的恋人，是个非常好的人。<br>我的孩子，是个非常可爱的小孩。<br>我离不开他们身边……<br>因为，我们是一家人啊。",
    "evo_description": "我的爱是永远的唷？<br>这份互相连结的，真实的感情……<br>来，就让你看看家族的羁绊吧。"
  },
  {
    "card_id": 109531020,
    "cv": "ささきのぞみ",
    "description": "「是谁……」<br>「达涅雅在问你们是谁。」<br>「我们可不是可疑的傢伙喔！你不要误会了喔！」",
    "evo_description": "「摸摸……」<br>「喂！达涅雅想要你摸她的头！」<br>「团长，请用平常那个仪式来当作奖赏吧。」"
  },
  {
    "card_id": 109541010,
    "cv": "米泽圆",
    "description": "我在被迷雾深锁的岛上度过了很长的时间。<br>到了外面的世界，总会碰到很多让我惊讶的事呢。",
    "evo_description": "是伙伴们，将连家族及名字都失去的我，<br>带到外面的世界来的。<br>我想边寻找妹妹的下落，边向他们报恩。"
  },
  {
    "card_id": 110511030,
    "cv": "日笠阳子",
    "description": "敬请稍安勿躁。<br>交谈与欺瞒，皆为假象。<br>在静寂之中，一切都会是正确的。",
    "evo_description": "纪录一，切勿分裂。<br>国境与历史的分界，皆因言语而起。<br>应不发一语，使其合一。<br>――出自「沉默者」 使徒的笔记"
  },
  {
    "card_id": 111511010,
    "cv": "-",
    "description": "那、那傢伙！不是已经死了吗！？<br>――胆小的斗牛士<br>因为有人拜托我，所以我就让牠复活了！<br>――爱捣蛋的死灵法师",
    "evo_description": "这傢伙，到底要追我追到什麽时候啊！？<br>――胆小的斗牛士<br>直到牠死掉为止！啊，牠已经死了啊。<br>――爱捣蛋的死灵法师"
  },
  {
    "card_id": 111521010,
    "cv": "内田直哉",
    "description": "与被诅咒的死者之魂一同奔驰于战场的亡灵骑士。<br>对于战争的依恋，令他死后仍为其所动。",
    "evo_description": "率领着受诅咒战士们的亡灵骑士。<br>为了追寻当时未能赢得的胜利，<br>今夜也于战场上奔驰。"
  },
  {
    "card_id": 111531010,
    "cv": "逢坂良太",
    "description": "我觉得啊……你还是放弃比较好喔。<br>因为我是怪物，一定会把你弄坏的。<br>……如果这样你都不介意的话，也不是不行。<br>只是坏了也没什麽好事喔……？",
    "evo_description": "哈啊……<br>啊，抱歉……我睡着了。<br>我也差不多该使出全力比较好吧。<br>我会尽量不要太痛地……把你弄坏的。"
  },
  {
    "card_id": 112511010,
    "cv": "伊濑茉莉也",
    "description": "真是够了，那个编辑到底是怎样啊！<br>对我的原稿老是鸡蛋里挑骨头！<br>说到底我可是幽灵耶！？已经死了好吗！？<br>什麽活灵活现的生动文章，怎麽可能写得出来嘛！",
    "evo_description": "……咦？这次的原稿评价很好！？<br>关于死的悲伤与生的喜悦，描述得很棒！？<br>那、那那那那是当然的囉！哼哼！<br>因为我稍――微参考了一下生前的亲身体验嘛！"
  },
  {
    "card_id": 112511020,
    "cv": "-",
    "description": "捡到新鲜的尸体啦！<br>这傢伙都吃些什麽啊？生肉？灵魂？还是…<br>啊啊不管了！全都给他吃就对了！<br>――新手死灵法师",
    "evo_description": "尸体的肉身，是由死后吃下的物体所构成。<br>所以尸体会反映出创造者的水准――<br>这还真是……相当具有前卫性的成果啊。<br>――资深死灵法师"
  },
  {
    "card_id": 112521010,
    "cv": "下屋则子",
    "description": "――哎呀，真高兴。好久没有客人上门了呢。<br>这里既是你的梦境，也是我的梦境。<br>能够进来的，只有对活着感到厌倦的人而已喔。<br>一起尽情享乐，让自己不想再次醒来吧。",
    "evo_description": "明明是你自己进来的，<br>结果却又说想要醒来。<br>好啊，想回去就回去吧，反正――那是不可能的。<br>因为这个梦境，会被我吃得乾乾净净的。"
  },
  {
    "card_id": 113511030,
    "cv": "-",
    "description": "他是统领者。以死为粮，以骨为仆。<br>无言的古代之王，沉默地指出诅咒。<br>……据说只要他一开口，就会顿失威严。",
    "evo_description": "他是掌权者。以禁忌之匣掩其容貌，以布藏其秘密。<br>绝不显露感情且形貌无常。因而令人恐惧。<br>……据说他是因为藏不住情绪，所以才把脸遮住。"
  },
  {
    "card_id": 113521020,
    "cv": "铃木达央",
    "description": "由核心引发的变异，其影响产生了全新的最佳化。<br>用机械操纵尸体，机甲僵尸就是一个成功的例子。<br>……相对的，也有人试着用机械操控生者。<br>──尸术师的秘密笔记·2",
    "evo_description": "利用机械随心所欲地操纵尸体……真是太天才了。<br>将生者当作尸体操纵，跟我的机械手术还真像呢。<br>……你发现了啊？人们并不会称呼我为神之手。<br>──铁械医生对机甲僵尸说道"
  },
  {
    "card_id": 113531020,
    "cv": "明坂聪美",
    "description": "用剑来砍？用魔法烧？<br>如果想斩断敌人就用拳头痛殴！<br>如果想灼烧敌人就用拳头点燃！<br>一身功夫能搞定两件事情，这正是精妙之处啦！",
    "evo_description": "武器什麽的，差不多那样的强度就是极限了！<br>但只要有觉悟和决心的话，<br>不论是什麽敌人，用全心全意的一击都能打飞！"
  },
  {
    "card_id": 114511030,
    "cv": "-",
    "description": "骸骨蹄声响起。羊灵向前漫步，发出了悠閒的嘶鸣。<br>「生前，被人类与狗帮助的羊回报了那份恩情。<br>死后，这次轮到牠来帮忙吞食危险的灵魂。<br>所谓的再生就是这样转呀转的，真有趣呢。」",
    "evo_description": "死地不会有生者聚集，羊灵群只会啃食灵魂。<br>「羊灵身旁聚集灵魂时，就像生前羊毛满载的模样。<br>但是牠会马上将之啃食殆尽，回到只有骨头的姿态。<br>有如再生的轮回，别有一番趣味。」"
  },
  {
    "card_id": 114541020,
    "cv": "大西沙织",
    "description": "记录万物之生，写下万物之死。<br>相对于审判者，她是记述灵魂价值的书记者。<br>为正确的终结讴歌高唱，对不随死亡而逝给予赞颂。",
    "evo_description": "伟大的书记者以圣书体撰述生死。<br>以文字刻下足迹，即便死亡也不会无意义地腐朽。<br>记录使灵魂不灭，在死后才能展现其价值。"
  },
  {
    "card_id": 114541030,
    "cv": "关智一",
    "description": "生前，与生俱来的温柔为他的双手套上枷锁。<br>生前，为数众多的阻碍成为他双脚的沉重束缚。<br>在终点等待他的，是勇猛的决战及空虚的败北。<br>展现出自己的真正价值前，就怀着懊悔结束了一生。",
    "evo_description": "祖国与敌国皆已灭亡，再也没有人知道我是谁。<br>因此，在此战斗的只是一名无名的剑士。<br>变成骸骨其实也不坏，身体和内心都很轻鬆。<br>已故的传说──这类的称号，也不过是多余的赘肉。"
  },
  {
    "card_id": 115511020,
    "cv": "-",
    "description": "鹤以骸骨之躯哭喊着。那悲鸣似乎连灵魂都能撕裂。<br>「爱得越深，失去时也就越痛。<br>发现只有自己复苏的母鹤，究竟在凝视着什麽。<br>是否在想，如果不要再生就好了呢。」",
    "evo_description": "拍打着那对骸骨双翼，无法飞翔的鹤踏出脚步。<br>「复苏的动物灵，无法再次孕育出新的生命。<br>即使如此还是得继续活下去、只能向前迈进呢。<br>因为再生，定有其意义。」"
  },
  {
    "card_id": 115521010,
    "cv": "久川绫",
    "description": "──出自「异形阔步物语：前排之女」<br>女人为手足无措的人们带来暴风雪。<br>在伸手不见五指的风雪中，连悲鸣都会被吞噬。",
    "evo_description": "──出自「异形阔步物语：口说雪女」<br>那不是女人，一定是冬季山岳的化身没错。<br>人类是无法做出那种事的，啊啊实在太恐怖了……"
  },
  {
    "card_id": 115531030,
    "cv": "-",
    "description": "那并非骑士，而是死亡时的悔恨化作了骑士之姿。<br>遍布战场的怨恨及痛苦凝聚成形，模彷着憎恨之人。<br>死亡骑士掉落着碎片，朝暗夜之中奔驰而去。",
    "evo_description": "虚伪的骑士，遗憾与怨恨皆是彷自其所杀害之对象。<br>没有目的，也没有信念，只是一味地诅咒生命。<br>我只是，想怜悯那可悲的存在。<br>──魔将·赫克托"
  },
  {
    "card_id": 116521020,
    "cv": "-",
    "description": "铭记于心吧──人心有三恶。<br>身怀罪孽的恶人到齐时，处刑者将挥下那三刃之镰。<br>──出自「异形死神」 第三章",
    "evo_description": "心存敬畏吧──己心有三恶。<br>当汝成为三恶中其中一角，三煞之处刑者必会前来。<br>──出自「异形死神」 第三章"
  },
  {
    "card_id": 116531010,
    "cv": "大坪由佳",
    "description": "透过开发机械，使死灵术更进一步地激进化。<br>新道具提升了发掘的效率，进而探查出良好的灵魂。<br>将死灵术融入噪音，也激发了尸体的活性。<br>――机械死灵术研究笔记",
    "evo_description": "灵魂不需要安稳的睡眠与平静的生存。<br>来吧，以这热闹的噪音，唤醒并欢迎它们吧。<br>死亡即为资源。未亡的生者才有活用的资格。<br>──魂魄噪音"
  },
  {
    "card_id": 116541010,
    "cv": "丹下樱",
    "description": "死亡的命运没办法改变……你是这样想对吧？<br>看不见未来的人类，还真不方便呢！<br>没问题的，在放弃之前再努力看看吧？<br>因为注视着你的我，会好好回应你的☆",
    "evo_description": "死亡的命运也能够改变……你终于理解了吗？<br>即使看不见未来，也不用伤心唷。<br>重要的是，不要因为看不见而放弃。<br>看到你努力的人就会助你一臂之力，就像我一样☆"
  },
  {
    "card_id": 117521020,
    "cv": "日笠阳子",
    "description": "原以为死亡就可以卸下职务，看来是我太天真了。<br>还得照顾年轻的主人，每天忙到都想跟幽灵借脚。<br>看来，还不到我可以閒下来的时候呢。",
    "evo_description": "不管地位提升了多少，仍有让我抬不起头的对象。<br>对我而言，那就是看着我自小出糗至长大成人的她。<br>让我自豪地说吧。这栋房子是我亲爱的幽灵宅邸唷。<br>──年长的边境伯爵"
  },
  {
    "card_id": 117531020,
    "cv": "福山润",
    "description": "比起已死的当然要选活着的骸骨，而且越多越热闹！<br>感谢大家的苏醒，为了我，来一同共舞吧！<br>那麽，就借用各位的骨头，大声地「骨」掌叫好",
    "evo_description": "不喜欢柔软的肉，而是固执地爱着坚硬的骨头。<br>我们真合得来。<br>希望能以骨会骨，好好地聊个一次呢。<br>──骨之贵公子"
  },
  {
    "card_id": 118511030,
    "cv": "坂口大助",
    "description": "枯竭的梦想痕迹，热潮后的余温，仅余下骸骨一人。<br>在这里做着此事的目的，已经与肉体一同消逝。<br>即便如此仍继续挖掘。挖掘河底与自身消逝的旧梦。<br>──出自帝纳斯矿山史录「某××××××」 起",
    "evo_description": "日复一日的淘沙，止于风所捎来的一张纸片。<br>骸骨舍弃了数粒砂金的淼小成果，跨上了伙伴的背。<br>它们所前往的地方，是那新发现的金矿山。<br>──出自帝纳斯矿山史录「某×××××××」 起"
  },
  {
    "card_id": 118541010,
    "cv": "坂口大助",
    "description": "追梦者终于在最后，成为了梦想本身。<br>依附于大矿山，将沉睡的亿万之财尽收手中。<br>灵魂自肉体枷锁及骸骨身躯中解放，抓住了黄金梦。<br>──出自帝纳斯矿山史录「某骸骨的梦与失败」 结",
    "evo_description": "比欲望的金矿山还遥远的村庄里，流传着一则传闻。<br>即使生前梦想破灭仍不放弃的骸骨暴发户事迹。<br>……更令追梦人因此得到「钱就是要用」的教训。<br>──出自帝纳斯矿山史录「某骸骨的梦与失败」 结"
  },
  {
    "card_id": 119511030,
    "cv": "-",
    "description": "目的达成。飞行僵尸的便利性获得了众人的肯定。<br>但即使拉长骨头成功做出翅膀，<br>却仍有长不出羽毛的盲点。<br>──僵尸强化研究·翼之章",
    "evo_description": "虽然成功将飞行的力量转移至跑步上了，<br>但却与当初的目的不太相同。<br>再来思考其他方法吧──为了不让尸体被时代淘汰。<br>──僵尸强化研究·翼之章"
  },
  {
    "card_id": 119511040,
    "cv": "上坂すみれ",
    "description": "各位灵魂～请乖乖地跟我过来～<br>等等，不是那边啦，都说是往这边了吧！？<br>呜呜──我、我不想再做这个工作了啦……！",
    "evo_description": "就算是消除魂道的处罚，为什麽我得做这种事……！<br>不但每天都是大夜班，灵魂也完～全不听我的话！<br>唉，没有露出笑脸的话，又要被凯伦姐骂了……！"
  },
  {
    "card_id": 119541010,
    "cv": "ゆかな",
    "description": "这个世界充满着许多生命及旋律。<br>相当热闹，但也相当吵杂，教人疲累。<br>因为，也有许多恐怖又讨厌的声音……跟不协和音。<br>如果能被更加沉稳、舒适的旋律给填满就好了。",
    "evo_description": "倾听心中旋律的能力……也有许多痛苦与悲伤之事。<br>不过，还是有好事的。对倾听者及演奏者来说都是。<br>多亏了这个能力，我才能更加深入地与世界合奏。<br>……还想再多听听呢，团长及十天众成员们的旋律。"
  },
  {
    "card_id": 120511010,
    "cv": "ゆかな",
    "description": "直到前阵子，我还是个如传统印象般不起眼的死神。<br>但是呢，有个超令人尊敬的前辈点醒了我！<br>为了不让工作太累，要混入一些自己的喜好才行！",
    "evo_description": "说穿了，蜜前辈就是个超级死神！<br>我要向那样闪闪发光又可爱的前辈看齐……啊～！<br>糟啦，下班时间到了～！<br>幽灵先生，我明天再送你去冥界囉～！"
  },
  {
    "card_id": 120521010,
    "cv": "福原绫香",
    "description": "呀、呀啊啊……太好了，真的来了……<br>那个……虽然很突然，<br>但你要不要陪我活一段时间呢？<br>──嘿、嘿嘿，现在开始到死亡为止，请多指教喔。",
    "evo_description": "到底活了多久呢？我已经记不清了。<br>虽然曾跟各种人相处，但大家最后都会说一样的话。<br>嗯……即使很寂寞，我也会先努力活过再死掉。<br>总有一天我们再相会吧。我的第一千零五位朋友。"
  },
  {
    "card_id": 120521020,
    "cv": "西山宏太朗",
    "description": "你知道尊贵之人的义务是什麽吗？<br>当然，绝不是收取税金或保持高高在上的态度。<br>而是要持续受人民所爱戴及憧憬──<br>即使死后也是喔。",
    "evo_description": "根据记载，那位贵族的领土狭小，人民也很稀少。<br>然而他的人望，却在死后更令人肃然起敬呢。<br>真有启发性的轶闻，请好好学习吧，不成熟的主人。<br>──搬来厚重传记的幽灵女仆"
  },
  {
    "card_id": 120541020,
    "cv": "福山润",
    "description": "胸怀大志，手段即力量，这是争夺王位的普罗万象。<br>武士现身于众人争斗起舞的战场，刀刃中伏藏隐情。<br>随即展开的血风录，将迎接什麽样的终幕呢──<br>此事唯有刀知晓。",
    "evo_description": "头顶迷雾，腰间配刀，巷弄成战场……实在危殆啊。<br>任凭己身未识左右方位，拒却接受惩罚与制裁。<br>当我供认罪孽之时，便会将这颗脑袋恭顺地交出──<br>但此刻该告别了。这把刀，自觉有必须完成的使命。"
  },
  {
    "card_id": 121511020,
    "cv": "内野孝聪",
    "description": "要说我卑鄙的话，你们就是超群出众的大白痴了。<br>把活生生的士兵编入军队，根本是疯子的行为。<br>竟然浪费这种只要死亡就会失去的东西，<br>你们到底把生命当成什麽了啊？",
    "evo_description": "战争呢，是等死了才开始，死了才去做的事情。<br>一无所有的士兵不会失去任何东西。<br>毫无损失是最好的……哎呀，搞错了，<br>单方面损人利己之人才会是笑到最后的赢家。"
  },
  {
    "card_id": 121521010,
    "cv": "小清水亚美",
    "description": "我看看……这张脸跟特征。嗯，所有人都完全一致。<br>是说，那边的各位。没错，一脸事不关己的各位。<br>由于这是你们祖先所结下的仇怨──<br>因此请你们现在一齐去死吧。",
    "evo_description": "仇怨是会不停累积、残留，多次化脓而淤塞的东西。<br>多亏如此，代理咒杀这行业不必担心工作没有着落。<br>虽然是很残酷的买卖，不过报应就让子孙来偿还吧。"
  },
  {
    "card_id": 121541010,
    "cv": "逢坂良太",
    "description": "虽然我是怪物也是外人，而且麻烦又不合时宜。<br>但伊兹尼亚里有未完成事情的人与可能来相见的人。<br>为了他们，我会做我该做的事情。<br>嗯……想起来了。是「闪耀丽水光辉集大河」。",
    "evo_description": "──被人埋藏机械于体内的埃亚隆实验机。<br>他想起了那个将自己送出、并再也回不去的世界，<br>以及那被绝对独裁所统治的未来……但他却笑了。<br>没事的，因为那里也有着顽强抵抗的心。"
  },
  {
    "card_id": 122511020,
    "cv": "森川智之",
    "description": "（受够在一旁看戏啦！喂，也让我参一脚吧！）<br>「吵死了，恶灵！这是我的战斗少来捣乱……<br>不过现在比起对你的好胜心，我更厌恶那个敌人。」",
    "evo_description": "「肉体是藉着灵魂的能量来活动的。说到这点啊？<br>假如是两个灵魂共同操控同一具肉体的话，<br>那铁定会强到犯规啊！」<br>（而且如果连目的都一样──那就更不用说了！）"
  },
  {
    "card_id": 122511030,
    "cv": "佐々木望",
    "description": "被盗贼杀死后，我终于明白善良过活有多蠢！<br>我也要变成夺取的那一方！想活命就把行李留下来！<br>说真的……毕竟是有命才有价值的物种嘛，嗯……",
    "evo_description": "即使正大光明一点一滴累积，失去时也只有一瞬间！<br>抢走别人慢慢聚集的东西，就是盗贼最大的快乐啦！<br>好好打拚……就算只剩骨气也能东山再起的，嗯……"
  },
  {
    "card_id": 122521020,
    "cv": "市来光弘",
    "description": "坟墓即是寝室，是应当保持静谧的另一种房屋形式。<br>古老的主人不会言语、指示，也不会起身。<br>长久服侍至今的人们持续打理一切，<br>只为维持主人安稳的睡眠。",
    "evo_description": "死是应当畏惧的事宜，所以必须严正以待才行。<br>对于粗心闯入的入侵者，绝不可宽容处置。<br>于是，又多了具因无法进入坟墓而曝尸荒野的尸体。"
  },
  {
    "card_id": 122531010,
    "cv": "-",
    "description": "可爱的东西就说可爱。<br>喜欢的事物就说喜欢。<br>能够坦率说出实话的那一天也会到来吗？<br>──黑羽 艾莉丝",
    "evo_description": "这孩子非常可爱唷。<br>但是呢，艾莉丝其实……<br>──黑羽 艾莉丝"
  },
  {
    "card_id": 122541030,
    "cv": "石见舞菜香",
    "description": "生命，必须存活下去。因此，也必然走向死亡。<br>被吾猎取即为荣誉，牢实记住这命运的法则。<br>世上一切皆非徒劳无功，绝不会消散逸失。<br>上前来，野兽们。令世间的道理运作起来吧。",
    "evo_description": "因诞生，死亡才会蔓延。因死亡，才有生育之土。<br>生存与死亡同等尊贵，这正是所谓现实世界。<br>丰富、丰富，实在太丰富了。这是何等美妙且精彩。<br>呐，这位野兽，汝希望下次如何诞生呢？"
  },
  {
    "card_id": 123531010,
    "cv": "茅野爱衣",
    "description": "人家很清楚喵！人类是无法独自存活的喵！<br>所以呢，哎呀喵！我们要一起夺取灵魂，猎捕寂寞！<br>真是的。人类还真是会添麻烦喵──！喵呵呵！",
    "evo_description": "咪咪咪呀喵喵喵！今天也有一组人类需要陪同喔喵！<br>说什麽不敢一个人死去，心灵脆弱也要有个限度喵！<br>喵呵呵，虽然这种麻烦的一面也不坏喵！"
  },
  {
    "card_id": 124511010,
    "cv": "-",
    "description": "通往那个世界的路程对初死之灵来说是麻烦的旅程。<br>但别担心，途中会有幽灵犬迎接疲惫的灵魂。<br>作为待在黄泉的纪念，好好享受专属死者的旅馆吧。<br>──欢迎莅临黄泉旅馆 壹",
    "evo_description": "某日，黄泉旅馆来了一对高矮男子的幽灵。<br>矮男灵谦虚地低头说道：「须受你们照顾了。」<br>高男灵傲慢又趾高气扬地说：「快来服侍我啊。」<br>──欢迎莅临黄泉旅馆 贰"
  },
  {
    "card_id": 124511030,
    "cv": "-",
    "description": "──灵魂的深处十分明白，若完美死亡即可解脱。<br>──虽无法想起……但为守护比解脱更崇高的事物。<br>──我似乎决定，即便被斩首也要奋战。",
    "evo_description": "身无快马，也无法自我重新组织首级，<br>作为杜拉汉还尚未成熟……但又如何？<br>死后仍为守护居民而战，作为人类这意念值得尊敬。<br>──魔将·赫克托"
  },
  {
    "card_id": 124541030,
    "cv": "铃木崚汰",
    "description": "嘿，You！那边那个得意忘形的Monster！<br>就算你有Big的灵魂，嚣张的态度是不会受欢迎喔？<br>如果真的想成为潮潮的话，就得学会见好就收。<br>Understand？换句话说，你就是老子的猎物啦！",
    "evo_description": "此镰刀与自豪的猎物──由冥府之神赐予的许可。<br>以人身踏入轮回天理，是赦免亦是宽恕。<br>消散吧恶魂。万死双瞳已看清汝之终焉──<br>──太棒了，我简直帅呆啦！配角，Thank you！"
  },
  {
    "card_id": 125511020,
    "cv": "立花理香",
    "description": "哦～呵呵！你看你看你看嘛，如何啊！？<br>那些死者跟本大小姐比，差别在于原生家庭的富裕！<br>死后仍住奢华豪宅，还真是抱歉呢～！",
    "evo_description": "所谓坟墓，就是个房屋兼睡床兼比较品格的天秤！<br>因此，本大小姐就连死后也要优雅美丽与一流！<br>所……所以呢！<br>你要来扫墓几次、饱享眼福几次都可以喔！？"
  },
  {
    "card_id": 125541020,
    "cv": "喜多村英梨",
    "description": "骗过引渡者，摆脱斗犬，达成目的。<br>以被煽动的全部灵魂作为诱饵，恶魂主谋返回人间。<br>他窃笑着打算当场作乱，却遇上了最凶狠的守卫犬。<br>──恶魂冥界大逃脱·3",
    "evo_description": "唉──真倒楣。不对，这反而算是走运？<br>没想到从人间散步回来后，会遇上这种傢伙。<br>虽然毁了好心情，但就有藉口说我是去工作了。<br>那麽，辛苦啦。你还真是倒楣呢。"
  },
  {
    "card_id": 126511020,
    "cv": "堀江瞬",
    "description": "失去灵魂的残骸们啊。我那被控制的同胞遗骨啊。<br>我怜悯你们，且不会再让你们受到屈辱。<br>袭击欲守护的事物所带来的苦痛，<br>现在正是从中解放的时刻。",
    "evo_description": "划断死灵术师诅咒的，是无形的剑刃。<br>我的同胞们，在灵魂转化后信念便成了这副模样。<br>为了安宁的终结，殒落吧、斩断吧、使其安息吧。"
  },
  {
    "card_id": 126531010,
    "cv": "浦和希",
    "description": "我知道了！我知道啦！但是！<br>我不参加社团活动！完完全全地就是个幽灵社员！<br>这样可以了吧────！<br>──真壁 昴",
    "evo_description": "我没事啦，只是有点累而已。<br>我……到底在干嘛啊……<br>玩什麽暗影诗章，一点也不像我……<br>──真壁 昴"
  },
  {
    "card_id": 127511010,
    "cv": "花江夏树",
    "description": "固定的谩骂是这样的──「你不懂生命的价值」。<br>真是的，这让我笑到不能自拔啊。<br>懂的人是我才对，生命中的价值有一个就够了。<br>──第三阶层特级囚人的提取记忆 1",
    "evo_description": "我有个打从心底不喜欢且十分没品味的名号。<br>与死世之道接连并召来敌军，导致灭国反叛者──<br>亡殁之夷苏丹忒……哈哈，真是俗气到令人发笑啊。<br>──第三阶层特级囚人的提取记忆 2"
  },
  {
    "card_id": 127511020,
    "cv": "佳村はるか",
    "description": "礼物寄宿着灵魂。赠者的眷恋与执着，黏呼呼的呢。<br>作为操控灵魂的人，就算用抢的也想调查样本。<br>……怎、怎样啦。这可不是我吃零食的藉口喔。",
    "evo_description": "嗯～！甜甜的、酸酸的、微微地苦涩！好～好～吃！<br>寄宿着灵魂的零食，果然香醇的程度完全不一样！<br>……嗯。这、这个还须要追加调查呢。"
  },
  {
    "card_id": 127521020,
    "cv": "-",
    "description": "三流。<br>你根本就不应该玩暗影诗章吧。<br> ──波濑浦 遥真",
    "evo_description": "卡片是要拿来用的。<br>被卡片保护的话，那就没什麽好说的了。<br> ──波濑浦 遥真"
  },
  {
    "card_id": 127541010,
    "cv": "三木真一郎",
    "description": "生命，只要践踏蹂躏就会给予好东西。<br>那便是生命残渣所拥有的寿命，亦即生存之力碎片。<br>呵呵。想不到越多生命死亡就能越长寿。<br>啊，那个我也想要呢──以笑弔唁吧，波罗土希死。",
    "evo_description": "给予今日的生命喜悦，并为了明日予以蹂躏。<br>十重引百害，千载得万岁，无论何时无论何处──<br>若欲踏进亿土就回家吧。为了那唯一的生命。<br>谢谢你们为我而覆灭──以笑弔唁吧，波罗土希死。"
  },
  {
    "card_id": 128511010,
    "cv": "河濑茉希",
    "description": "我知道了！成绩烂透的我在这里留学的意义！<br>想不到白天是普通升学学校，晚上是幽灵们的栖所！<br>做好觉悟吧，地缚灵们。看我一口气超渡你们！<br>──在梅舞媺兹学院的留学体验",
    "evo_description": "一、一开始听到消息的时候，我吓了一跳……<br>还好最后也解开了妳对夜校学生的误会。<br>因为外表可怕就怀疑他人可是不行的喔！<br>──留学感想报告会 帕丝卡尔"
  },
  {
    "card_id": 128521010,
    "cv": "新谷真弓",
    "description": "在幽灵学校里积存的留恋魔力可真惊人呢。<br>只要有这些连自身命运都能改写的力量……<br>就可以向路西乌斯老师下绝对会坠入情网的诅咒了！<br>──在梅舞媺兹学院的留学体验",
    "evo_description": "活用专长、发挥才能！实在是太出色了，莉姿！<br>但是……抱歉，这次真的差不多该停手了。<br>不少幽灵来拜托我跟妳交往，这让我非常困扰。<br>──留学感想报告会 路西乌斯"
  },
  {
    "card_id": 128541020,
    "cv": "种崎敦美",
    "description": "幽灵们就读的夜校有位死神教师。<br>如果回答了问题会被带到其他世界。<br>若就这样从这世界毕业的话，那就再也别想回来了。<br>──梅舞媺兹学院·日校学生所低语的怪谈 4",
    "evo_description": "一起斩断想回世间的留恋，断然地将他们送出去。<br>这麽说来，不觉得死神与教师很像吗？<br>所以这里就是我现在的工作场所，专属死者的夜校。<br>嗯，我得加油。直到白天的怪谈烟消云散为止！"
  },
  {
    "card_id": 129511010,
    "cv": "内田真礼",
    "description": "居然说是第一次看到这麽壮观又漂亮的盛开啊。<br>那可真是谢谢，对我来说这还真是令人开心。<br>因为你所夸奖的树木，可说是因我而茁壮的。",
    "evo_description": "此处曾有一座墓碑。那是很久以前的事。<br>尔后种在这里的树木，以土壤下的留恋作为养分，<br>成长茁壮。是啊，我已毫无不满与悲伤。<br>因为我想要漂亮地长大的愿望已经实现了。"
  },
  {
    "card_id": 129511040,
    "cv": "-",
    "description": "我就让你！跟在座的所有人！见识一下！<br>什麽叫做无奈的现实！ <br>──波濑浦 遥真",
    "evo_description": "暗影诗章是弱肉强食的世界，这就是一切。<br>如果已经忘记的话，就让我帮你回想起来吧。<br>──波濑浦 遥真"
  },
  {
    "card_id": 129531010,
    "cv": "名冢佳织",
    "description": "终于来了！你就是父亲大人说的教材吧？<br>「女儿啊，索魂者必须了解其价值。」<br>哼！这种事，我一秒就能学起来了，一秒就可以！<br>之后我就会立刻动手了，给我做好觉悟！",
    "evo_description": "身为夺取亡魂一族的恶魔少女，不禁用手指着大喊。<br>而在她面前的，是不久前享尽天年的教材亡魂。<br>狗儿以叫声宣告最后离别，使她眼中泛出学习之泪。<br>──相遇后约莫三亿秒，她终于了解到亡魂的价值。"
  },
  {
    "card_id": 129541030,
    "cv": "富樫美铃",
    "description": "只要用「复活魔法」……那个人就会死而复生了……<br>虽然须要……凑齐身体跟灵魂才行……<br>而那个人的灵魂，现在……在冥界里……<br>──救世骑士·物语之二 命忒",
    "evo_description": "冥界呢……要去的话很简单喔……<br>只要牵着身为守门人的我的手，立刻就能……但……<br>回程路上……跟我约好……绝对、绝对不要回头……<br>──救世骑士·物语之二 命忒"
  },
  {
    "card_id": 900511030,
    "cv": "上田燿司",
    "description": "我才不会当任何人的手下，要活就照自己开心的方式活着……反正死了之后，死灵法师就会叫你去打杂了。──酒场里的年轻人",
    "evo_description": "在这边给我每天从早喝到晚又发酒疯的傢伙，其实就跟活尸没什麽差别了。你来，两手前举走看看，一模一样对吧！──酒场的老板"
  },
  {
    "card_id": 900541120,
    "cv": "-",
    "description": "狐狸的叫声，是蛊惑的暗号。<br>阁下现在所见光景为何呢？<br>是说，看起来十分享受的样子呢。",
    "evo_description": "欲讨伐狐狸，却如堕五里雾中。<br>哎呀，以为打倒奴家了吗？真是抱歉呢。<br>呵呵，看阁下如此，让奴家也起了兴致呢。"
  },
  {
    "card_id": 900541130,
    "cv": "小山刚志",
    "description": "我就告诉你我讨厌什麽吧。<br>一个是世上所有男性，另一个是伤害我女儿的傢伙。<br>以上两个条件你都符合，还不快点滚蛋！",
    "evo_description": "你知道我喜欢什麽吧。<br>一个是身材好的年轻女孩，另一个是我亲爱的女儿。<br>为了得到这两边的夸奖，得快点把你这傢伙收拾掉！"
  },
  {
    "card_id": 100514010,
    "cv": "-",
    "description": "肉会腐、骨会朽，残留的仅剩怨念了。",
    "evo_description": ""
  },
  {
    "card_id": 101514020,
    "cv": "-",
    "description": "虽然我不清楚人类是如何出生的……但我非常清楚该如何迈入死亡。",
    "evo_description": ""
  },
  {
    "card_id": 101524020,
    "cv": "-",
    "description": "将灵魂稀释后，存在也会变得更微弱。",
    "evo_description": ""
  },
  {
    "card_id": 102524030,
    "cv": "-",
    "description": "啊、死掉了。那就回来继续战吧。",
    "evo_description": ""
  },
  {
    "card_id": 104514010,
    "cv": "-",
    "description": "死亡究竟是场悲剧，还是一齣喜剧呢？",
    "evo_description": ""
  },
  {
    "card_id": 105534010,
    "cv": "-",
    "description": "对于活着的人来说这味道彷若剧毒，但对于死人来说却有如蜜糖般甜美。",
    "evo_description": ""
  },
  {
    "card_id": 106524010,
    "cv": "-",
    "description": "唯有踏入死亡者，才有资格向王宣示永远的忠诚。",
    "evo_description": ""
  },
  {
    "card_id": 108514010,
    "cv": "-",
    "description": "我的确说过，<br>要把你从冥府深渊送回现世的大地。<br>但是――有人说过会让你变回「原本的样子」吗？<br>――残酷的死灵术师",
    "evo_description": ""
  },
  {
    "card_id": 111514010,
    "cv": "-",
    "description": "汇集了数以万计的怨念，自一副身躯中倾泻而出。",
    "evo_description": ""
  },
  {
    "card_id": 116514010,
    "cv": "-",
    "description": "死之面貌飞过来了。<br>死亡朝脸飞过来了。",
    "evo_description": ""
  },
  {
    "card_id": 117514010,
    "cv": "-",
    "description": "刚好我的肚子有点饿了呢！<br>──恶魔猎食者",
    "evo_description": ""
  },
  {
    "card_id": 117534010,
    "cv": "-",
    "description": "有人高喊着不想死亡，有人哭喊着不愿出生。<br>不管是哪种乞求，都传不进那位王的耳里。",
    "evo_description": ""
  },
  {
    "card_id": 120514010,
    "cv": "-",
    "description": "大多数的生者都会被吓到，<br>但同为死者的他们却不怎麽买单。<br>根据他们所言是因为──「实在太缺乏新意了！」。",
    "evo_description": ""
  },
  {
    "card_id": 120534010,
    "cv": "-",
    "description": "看着归来的家人，他先是欢喜、悲叹，又再次悲叹。<br>最初的悲叹，是所爱之人已彻底改变的遗憾。<br>最后的悲叹，是自己也将再无安宁之日的预感。",
    "evo_description": ""
  },
  {
    "card_id": 121514010,
    "cv": "逢坂良太",
    "description": "我正在做的事也不算什麽正义……但总觉得很奇怪。<br>是哪搞错了吗？那傢伙的工作应该不是这种感觉……<br>──伊兹尼亚的轨迹·8",
    "evo_description": ""
  },
  {
    "card_id": 124524010,
    "cv": "-",
    "description": "上次真的非常谢谢你，亲切的死灵术师！<br>多亏有你的帮忙，自那天后爷爷就变得非常有精神！<br>虽然晚上跟爷爷在一起时，会吓到不知情的人！",
    "evo_description": ""
  },
  {
    "card_id": 125514010,
    "cv": "-",
    "description": "身为带来死亡的存在，他们被人们所畏惧。<br>但归还过于早死的生命，亦是他们的工作。",
    "evo_description": ""
  },
  {
    "card_id": 125524010,
    "cv": "上坂すみれ",
    "description": "这应该说是那个，当向导的资历？还是威信？<br>只要升到我这个阶级，不听话的人也终究会服从的！",
    "evo_description": ""
  },
  {
    "card_id": 126514010,
    "cv": "-",
    "description": "毕竟我是悠哉的幽灵社员，<br>就让我快速解决吧。<br>──真壁 昴",
    "evo_description": ""
  },
  {
    "card_id": 127524010,
    "cv": "伊藤健太郎",
    "description": "该说是喜欢吗……就是感觉得回应大家的期待吧？<br>但其实我很不习惯这种事呢。<br>──真壁 昴",
    "evo_description": ""
  },
  {
    "card_id": 900534030,
    "cv": "雨宫天",
    "description": "布丁布丁布丁布丁布丁布丁～！<br>吃点心的时间到了，把你也变成布丁哟～！",
    "evo_description": ""
  },
  {
    "card_id": 900544080,
    "cv": "福山润",
    "description": "──身处战场之时，他经常在脑中吟咏此话语。<br>别无他法，毫无退路，已无刀锋相交之外的手段──",
    "evo_description": ""
  },
  {
    "card_id": 900544090,
    "cv": "小仓唯",
    "description": "拥有过于强大的力量，<br>究竟是命运的讽刺，还是残酷现实的无情？<br>这取决于尔后少女所追寻的未来。",
    "evo_description": ""
  },
  {
    "card_id": 104522010,
    "cv": "-",
    "description": "挖到那个世界的尽头之前都不准停！",
    "evo_description": ""
  },
  {
    "card_id": 105522010,
    "cv": "-",
    "description": "用诱惑的泪水吸引水手们到来，而当离别的泪珠落下，人们也将被一同吞没。",
    "evo_description": ""
  },
  {
    "card_id": 106512010,
    "cv": "-",
    "description": "「你说啥？战争开始了？哈哈！该来大赚一票啦！」<br>――年轻的死灵法师",
    "evo_description": ""
  },
  {
    "card_id": 109512010,
    "cv": "-",
    "description": "若只是追寻目标并抵达目的地，其实没那麽困难。<br>问题是抵达后，敢不敢伸出手。<br>看是要克服自身的恐惧，还是要接受自身的恐惧……<br>――伟大冒险家的话语",
    "evo_description": ""
  },
  {
    "card_id": 117523010,
    "cv": "-",
    "description": "为何这东西会被封印呢？那理由已经无法考究。<br>即使如此，只要看一眼就能理解不能打开的理由。",
    "evo_description": ""
  },
  {
    "card_id": 118533010,
    "cv": "-",
    "description": "对永远存活的死者来说，没有所谓的符合年纪。<br>「在下于此登场！这个摆饰很潮吧？」<br>「还不住手，必须保有整体的和谐感才行啊！」",
    "evo_description": ""
  },
  {
    "card_id": 100611010,
    "cv": "丰口めぐみ",
    "description": "连作梦都还是满脑子痛苦的事情，真是个可怜的孩子……你的诅咒就是源自于这个恶梦，所以让我来把它吃、光、光！",
    "evo_description": "连作梦都还要被痛苦的事情困扰，真是个可爱的孩子……我会把你的恶梦都好好的吃、光、光！别担心，你会什麽都不剩的，所以也不会再痛苦了。"
  },
  {
    "card_id": 100611020,
    "cv": "花泽香菜",
    "description": "今天晚餐吃什麽好呢？能让我满足的就只有活生生人类的……呵呵……你懂了吗？",
    "evo_description": "对……没有什麽能比人类那充满光芒的生命更美味了……！对未来的希望、对所爱之人的感情……我会全部，一点也不剩地吃乾净……！"
  },
  {
    "card_id": 101611010,
    "cv": "潘めぐみ",
    "description": "喂，你看起来还不错耶！来跟人家做点好玩的事情嘛！这件事要跟大家保密喔……嗯？",
    "evo_description": "喂，你看起来还不错耶！来跟人家做那──样的事、这──样的事嘛！来吧？就这样把眼睛闭上，不、能、乱、动、唷！"
  },
  {
    "card_id": 101611020,
    "cv": "-",
    "description": "从负伤的鳞片间流出的一缕鲜红，是剧毒的血液。如果要杀死那条毒蛇，势必要一击致死。",
    "evo_description": "一旦沾上毒蛇的血液，不论是肉、是骨、还是钢铁，下场都是化为无形。若错过杀了牠的时机，那就轮到你要等死了。"
  },
  {
    "card_id": 101611030,
    "cv": "大原さやか",
    "description": "所有人都因我是雨的恶魔而对我退避三舍……明明有些时候还谢称雨是天降的恩赐……",
    "evo_description": "在连夜不停的雨中淋了一身湿……身体快冻僵了呢……那，能把你温暖的生命之火送给我取暖吗？"
  },
  {
    "card_id": 101611050,
    "cv": "-",
    "description": "就算你自以为很厉害，也别妄想去驯服一匹魔狼。随便接近牠的话，不只是手掌，你整条手臂可能会被啃咬成肉丝吧！",
    "evo_description": "魔狼是冷血的狩猎者。如果嗅到猎物的味道，不论天涯海角都会追杀到底。若没用血与肉将肚子填饱，牠就不会停止奔驰。"
  },
  {
    "card_id": 101621020,
    "cv": "辻あゆみ",
    "description": "怎──麽啦？迷路了？呵呵……我最喜欢人类了喔！又可爱，闻起来又香……最重要的是血实在太香甜可口了……",
    "evo_description": "谢谢招待……你的血好喝到让我欲罢不能了呢♪我就把你当成随从带着走好了……呵呵！"
  },
  {
    "card_id": 101621070,
    "cv": "花泽香菜",
    "description": "人家……从恶魔那边学会禁术了……话说，你不想看看是什麽样的法术吗？",
    "evo_description": "嘿，看清楚了！呵呵！禁术果然厉害呢！力量不断涌现出来了！……嗯？我的样子？怎麽了吗？"
  },
  {
    "card_id": 102611010,
    "cv": "佐仓绫音",
    "description": "哦哦？你好像在做什麽很开心的事情嘛！让奴家也来参一脚吧？",
    "evo_description": "哈哈哈！玩弄这些杂鱼的生命实在是浑身舒畅！接下来呢？再让奴家多玩一点嘛！"
  },
  {
    "card_id": 102611040,
    "cv": "山本希望",
    "description": "我的蛇可是很粗暴的，不要乱来也是为了你自己好喔？",
    "evo_description": "我的蛇可是很粗暴的，你如果乱来的话可是会被牠生吞活剥的唷？"
  },
  {
    "card_id": 102631030,
    "cv": "钉宫理惠",
    "description": "喂！不准你欺负斑比的仆从们！",
    "evo_description": "斑比亲自驾到，所以已经没问题了！毕竟，斑比最强了嘛！"
  },
  {
    "card_id": 103611030,
    "cv": "木内秀信",
    "description": "我是「雷迅卿骑士团」的一员……话虽如此但我并不是擅长剑术的那种型。你就把我定位成专职研究的学者吧。",
    "evo_description": "这个研究到了最后……我得到了超越人类智慧所及的力量。然后，我决定要完成自己的使命……你问我是什麽样的使命？呵呵……是成为众人的救赎喔。"
  },
  {
    "card_id": 104611020,
    "cv": "こやまきみこ",
    "description": "我高贵的纯白丝网，将为我守护这片庭园。被它所缠上的，无一例外是我的敌人，也是我的粮食。",
    "evo_description": "在沾上我蛛丝的瞬间，就已决定了你的末路。至于要把你绞死，还是碎成肉块……选择权可是在我手上喔。"
  },
  {
    "card_id": 104621020,
    "cv": "柴田秀胜",
    "description": "山羊的头部与刚健傲人的身体为特征的魔人战士，同时也是魔神的忠诚神官。为主人献上众多祈求，并也为他唤醒成群的恶魔。",
    "evo_description": "魔人自身也怀有强大的力量。象征地位的三叉魔枪在他顺手挥动后，曾经的大国从此便剩下余烬。"
  },
  {
    "card_id": 104631030,
    "cv": "诹访部顺一",
    "description": "就让我来守护你的笑容吧！命运和我一样，偶而会有一时兴起的时候。",
    "evo_description": "你我之间，一定没有被永恒的命运相连。然而，那就是我们的命运。"
  },
  {
    "card_id": 105611030,
    "cv": "-",
    "description": "「论其身躯，黏腻光滑。滑熘熘地、刺穿。尽情地叫吧！尽情地玩吧！」――出自「空想万物的诗篇」",
    "evo_description": "「那像幼小的孩子般天真无邪、左摇右摆的步伐，形貌虽特异，但却又多麽惹人怜爱。」――出自「空想万物的诗篇」"
  },
  {
    "card_id": 105621020,
    "cv": "高坂知也",
    "description": "「在某处的一个少年，是个天生的骗子，总是到处叫喊着「狼来了！」当镇上的人们四处逃散时，少年则到处肆虐破坏。」――出自「虚伪的末路」 第一章",
    "evo_description": "「到处劫盗金银财宝的少年一人得意地大笑时，远方传来了马蹄声，驱赶狼的骑士团出现了。想逃跑却为时已晚的狼少年，就这样被骑士们所讨伐。」――出自「虚伪的末路」 最终章"
  },
  {
    "card_id": 106611030,
    "cv": "-",
    "description": "狩猎即是经由大地接受恩惠的仪式。<br>因此要心怀敬意，并随时表现谦逊。<br>否则，以汝为猎物者想必会出现。<br>――出自「猎户之蝎」 第五章",
    "evo_description": "某些英杰已猎下了无数野兽，却也不敌那致命剧毒。<br>麻痺、晕眩、噁心紧接着头痛。<br>当头痛消退时，迎接你的将是不再苏醒的长眠。<br>――出自「猎户之蝎」 第八章"
  },
  {
    "card_id": 106621030,
    "cv": "-",
    "description": "当在梦里数羊时，有时候那东西会混进来。<br>样貌看起来像山羊，但他吃的可不是草而是心灵……<br>――恶魔的摇篮曲",
    "evo_description": "夜复一夜年复一年，你的心将逐渐消失。<br>黑暗的恶梦会在今晚画上句点，仅留下形同空壳的你。<br>――恶魔的摇篮曲"
  },
  {
    "card_id": 107611010,
    "cv": "立花理香",
    "description": "就让我借助你力量吧！<br>……什麽，你说不需要！？<br>反、反正我这种、我这种没用的……！",
    "evo_description": "就让我借助你力量吧！<br>……什麽，你说已经够了！？<br>不、不要这麽说嘛……我可是很有用的喔……！？"
  },
  {
    "card_id": 107611030,
    "cv": "-",
    "description": "真、真的动了啦！<br>我没骗人！<br>你们看！这都是被那傢伙咬伤的！<br>──农村男子",
    "evo_description": "我明明就跟你们说过了！<br>我就说都是真的了嘛！<br>你们看！那傢伙夺走了我们的一切啊！<br>──农村男子"
  },
  {
    "card_id": 108621020,
    "cv": "前野智昭",
    "description": "吸血鬼啊，真是污秽的种族。<br>那不死之身的谎言，就用我的银锁链来揭穿吧。<br>恸哭吧，白银之链！",
    "evo_description": "攀附，缠绕，净化那污秽之身。<br>在受到女神祝福的银锁链前……<br>你们都只不过是待宰的猎物罢了！"
  },
  {
    "card_id": 108631020,
    "cv": "野中蓝",
    "description": "今晚，我将一直陪伴在您身旁。<br>如果您希望……<br>我愿意染上您的色彩。",
    "evo_description": "今晚，我将一直陪伴在您身旁。<br>如果您冀望……<br>就让我将这夜晚染上您的色彩吧。"
  },
  {
    "card_id": 109611010,
    "cv": "米泽圆",
    "description": "「钓男人也钓腻了，没有其他有趣的事吗？」<br>「大小姐，您觉得跳支舞如何呢？」<br>「我干嘛跟蝙蝠跳舞啊！」",
    "evo_description": "「被人爱到也腻了，没有其他有趣的事吗？」<br>「大小姐，让我高歌一曲您觉得如何呢？」<br>「你那哪叫歌声啊，明明就只是叫声好吗！」"
  },
  {
    "card_id": 109621010,
    "cv": "坂本真绫",
    "description": "请将你的心……是的，请重叠到水晶上……<br>是苍之道路，还是红之道路……<br>你的心会选择通往哪一边呢……",
    "evo_description": "这个水晶正如同一面镜子……会映照出你的内心……<br>发出光芒的那一方便是你的命运……<br>是染上苍蓝，还是彩上绯红……<br>请用你的心来选择吧。"
  },
  {
    "card_id": 109641010,
    "cv": "今井麻美",
    "description": "啊啊，姐姐大人……<br>您无论何时都美丽至极……<br>我的一切，都是为了姐姐大人您……",
    "evo_description": "一切都是为了姐姐大人……<br>请让我将这股力量毫不保留地发挥到极致吧。<br>来，要上囉……舒瓦莉。"
  },
  {
    "card_id": 110611020,
    "cv": "-",
    "description": "你说牠看起来很可爱？<br>如果只是可爱的小东西，<br>怎麽可能会出现在这种地方乱晃？<br>――荒野的冒险者",
    "evo_description": "会像这样到处宣示「自己很危险」的，<br>只有蠢蛋或有毒植物而已吧。<br>可这傢伙既不蠢也没毒啊。<br>――荒野的冒险者"
  },
  {
    "card_id": 110611030,
    "cv": "井上雄贵",
    "description": "现在，交杂一切吧。<br>四足之兽，双足之兽，有翼者，无翼者。<br>儘管其各有异，然混杂亦无害处。<br>嫌恶、差异，皆无区别。",
    "evo_description": "约定一，不得厌恶。<br>将自身性格与其性质献给大义吧。<br>舍去一切嫌恶，仅须直视对方。<br>――出自「奸淫之城」 使徒的话语"
  },
  {
    "card_id": 111611040,
    "cv": "小林ゆう",
    "description": "我偏离了正道。<br>这并不是偶然，而是我自己的愿望。<br>只要有这隻手……谁也无法践踏我。",
    "evo_description": "我偏离了正道。并不是因为和恶魔订下了契约，<br>而是早在更久远之前就已是如此。<br>过去藏匿于暗巷内忍气吞声过活的我……已不存在。<br>现在在这里的，是强者，是可践踏蹂躏一切之人！"
  },
  {
    "card_id": 111631010,
    "cv": "远藤绫",
    "description": "我遗失了自己之所以为自己的理由……<br>……真是个丢脸的恶魔。<br>如果连这样的我，您也愿意接受的话，<br>那个、我……会一直陪在您身边，直到被抛弃为止！",
    "evo_description": "我还不完整，一定配不上您。<br>……但是，如果您仍愿意接受这样的我，<br>我会非常高兴……而这一切都将化为我的勇气！<br>虽然我所能做到的事不多……但我一定会尽力而为！"
  },
  {
    "card_id": 111631020,
    "cv": "-",
    "description": "妳所率领的群众，不过是在月光下玩闹的孩童罢了。<br>――狼人之王·华兹",
    "evo_description": "你所有的蛮横……都被月亮看在眼里。<br>――崭新的女王"
  },
  {
    "card_id": 112611010,
    "cv": "麻仓もも",
    "description": "莉贝尔缇是没用的孩子，鼻子不管用耳朵也不好。<br>但是杂耍……只有杂耍我很拿手喔！<br>像是跳火圈或是平衡特技，我都有学喔！<br>只要有人愿意稍微给点笑容，我就很开心了！",
    "evo_description": "可怜的孩子、令人痛心的孩子。<br>在我眼前出现的……是我罪恶的象征。<br>……我没有，与妳接触的资格。<br>――狼人女王·卢娜"
  },
  {
    "card_id": 112621010,
    "cv": "山村响",
    "description": "漫天遍布的云，彻骨的寒风，银白色的雪！<br>让人缩成一团，抖个不停……看！冬天很讨厌吧！<br>呐，就让我来保护你吧！<br>用我的灼热……让你不再受寒气和冻雪侵袭！",
    "evo_description": "漫天遍布的云，彻骨的寒风，银白色的气息！<br>让人全身冻僵，满腹饥饿……冬天最讨厌了！<br>所以我要燃起烈炎，将一切都融化。<br>为这布满纯白的世界，染上整片的火红吧！"
  },
  {
    "card_id": 112631020,
    "cv": "苍井翔太",
    "description": "「……真令人不悦。不管是这个还是那个……！」<br>「竟敢忤逆我们，这不是挺有骨气的吗！」<br>「我会让你的下场很悽惨……准备哭爹喊娘吧！」<br>「就用这招收尾吧！失念融合！」",
    "evo_description": "「不管是这个还是那个，怎麽都爱妨碍我……！？」<br>「好不容易才弄得那麽美丽说……真令人不悦！」<br>「有眼无珠的傢伙们。够了，全混在一起吧……！」<br>「一切都结束啦！失！念！融合！」"
  },
  {
    "card_id": 112641020,
    "cv": "佐仓绫音",
    "description": "为了自己的心，是值得一战的。<br>我啊，可是打从心底这麽认为的喔。<br>……觉得从铁块口中说出这种话很不可思议吗？<br>的确，我只不过是块钢铁。但是这体内还有着心。",
    "evo_description": "其实意外地还不坏喔。<br>因为有心所以懂得笑，也能如此愉快地聊天。<br>能感受到开心的心情，真是再好不过了！<br>……不过，没有心的话，也就不会悲伤了。"
  },
  {
    "card_id": 113611010,
    "cv": "生天目仁美",
    "description": "由核心引发的变异，其影响孕育出崭新的发现。<br>当适应机械的「钢翼夜蝠」出现……<br>同时也出现了一群人，能驯服适应了机械的魔兽。<br>──潜入魔界的纪录·1",
    "evo_description": "蝙蝠……很自由……帅气，但……<br>在一起……也，很幸福……<br>蛇，是伙伴……很重要，的伙伴……<br>──机蛇调教师对钢翼夜蝠说道"
  },
  {
    "card_id": 113611030,
    "cv": "-",
    "description": "那形体不定的肉体即为黑暗，<br>是由负面感情所构筑的拟似生命体。<br>现在，它将再次潜入意识的间隙。",
    "evo_description": "憎恶不会从这个世界上消失。　<br>那恶意聚向一处，并改变了型态。<br>众人皆怀有的绝望，以恶鬼之姿再次蠢动。"
  },
  {
    "card_id": 113621010,
    "cv": "丰口めぐみ",
    "description": "如果你遇到的是真正的吸血鬼可就惨囉？<br>她所觊觎的不只是身体，还有心灵。你会回不来唷。<br>但我可是很温柔的，就让你做个好、梦、吧！",
    "evo_description": "「如果睡梦中也能唸书的话，露就能及格了吧！？」<br>──马纳历亚新生·露<br>「那个梦，最后可是会被我吃掉的唷？」<br>──破灭欲想·梦魔"
  },
  {
    "card_id": 114611010,
    "cv": "小野凉子",
    "description": "要用我的箭矢让敌人身躯坏死……吗？我明白了。<br>本次的狩猎计画，我们还可以让执行再更加精确。<br>接下来，跟您介绍本次限定的追加优惠方桉──",
    "evo_description": "要用我的术式使敌方阵营起内鬨……吗？我明白了。<br>最后请您将姓名填入后以血盖章，契约就成立了。<br>……那麽，接下来请让我为您介绍本次计画的备桉。"
  },
  {
    "card_id": 114611030,
    "cv": "-",
    "description": "那是奇特的新品种啊。翅膀发出了奇异的光芒……？<br>这可　是个世　纪大　发现，得赶　快追上　去。<br>但是那　个翅膀……就像是？狂气　化为实体？<br>──某位学者潦草的笔记",
    "evo_description": "奇特特　特奇异　异异，的蝙　蝠。<br>很　奇怪。为什　麽？头脑。不正　常。<br>翅膀？很奇　怪？狂气。无　法停止。<br>──字体扭曲的笔记"
  },
  {
    "card_id": 115611010,
    "cv": "大坪由佳",
    "description": "手册上写着，一流的梦魔并非一蹴可几。<br>我会遵循前辈的教导，日益精进！嗯～亲一个！<br>小蝙蝠你觉得呢？我刚刚的表现还可以吧！？",
    "evo_description": "哎呀，有一群恶魔们从远方蜂拥而来！？<br>难道是我的努力开花结果了吗！太棒了！<br>……唔唔，结果是看上了那边的前辈啊！果然呢！"
  },
  {
    "card_id": 115611020,
    "cv": "鹤冈聪",
    "description": "──出自「狂战士的碑文：第二篇（上）」<br>曲角兽，肉，很硬。但，越嚼，越美味。<br>跟打倒牠时，一样。殴打，猛揍，撕碎。",
    "evo_description": "──出自「狂战士的碑文：第二篇（下）」<br>那兽皮，是我们，第一个，战利品。<br>开启了，兽皮的，历史。<br>获得，曲角兽的，硬度。披上，兽皮，测试，力量。"
  },
  {
    "card_id": 115621020,
    "cv": "内山昂辉",
    "description": "──出自「狂战士的碑文：第四篇（上）」<br>猛牙兽的肉，腥味很重。把草揉入，煮了无数次。<br>去腥后残留的韵味，给鼻子、肚子带来猛烈刺激。",
    "evo_description": "──出自「狂战士的碑文：第四篇（下）」<br>用长爪兽的速度扰乱、打倒猛牙兽。<br>获得了，猛牙兽的贯穿之力。<br>这样的话，就算是那傢伙厚重的外皮也能……"
  },
  {
    "card_id": 115631020,
    "cv": "伊藤静",
    "description": "别看我这样，其实我可是名新手老师呢。<br>教的虽然是国文，<br>但对少女漫画跟恋爱小说也都很了解。<br>如果有不清楚的地方，都可以问老师唷。",
    "evo_description": "你有无论如何都不擅长的科目是吗？<br>那不如这个周末，我们就来补习吧。<br>老师我会一对一地好好教你的唷。"
  },
  {
    "card_id": 116611010,
    "cv": "黑木ほの香",
    "description": "想跟我签订契约……？<br>呵呵，这样好吗……？签契约时会有刺痛感唷？<br>而且还会跟你收取报酬，还有……<br>……明明是吸血鬼，却这麽老实？是、是这样吗？",
    "evo_description": "……我不擅长说谎。就算变成吸血鬼也一样。<br>还有啊，这是契约耶？<br>只会想跟自己的期望对象签订不是吗？<br>那麽，我就收下了……会痛要跟我说唷？"
  },
  {
    "card_id": 116621020,
    "cv": "内田夕夜",
    "description": "寄宿于此手之物为魔，<br>然而他手握伐魔之枪。<br>堕落成魔的肉体，<br>是为了要贯彻击穿所有恶魔的觉悟。",
    "evo_description": "被人疏远，被魔怨恨。<br>复仇之路严峻且孤独。<br>但那扭曲的手所紧握的枪，<br>在月下高尚地闪耀。"
  },
  {
    "card_id": 117611010,
    "cv": "恒松あゆみ",
    "description": "──其为《月亮》，所示为《不安》。<br>现身于惧怕的人身旁，将自己的身躯用于防备。<br>即便她年幼且尚未成熟，仍是隻吞噬胆怯的野兽。",
    "evo_description": "──其为防备者，将恐惧践踏在地的存在。<br>虽然幼小却勇敢的她，于月光下凶猛地咆哮。<br>在认定的主人面前，狼人即是独一无二的守卫。"
  },
  {
    "card_id": 117621020,
    "cv": "GEMS COMPANY 长谷みこと",
    "description": "可以伸得很远！速度超快！而且打下去非常痛！<br>怎麽样呀！人家亲手做的小鞭鞭！<br>只要有这个，谁都不能说我是没特色的恶魔唷──！",
    "evo_description": "……呀啊！？妈妈妳不要突然跑进来啦！<br>妳说这身装扮跟武器是怎样……<br>笑、笑什麽啦！？<br>人家也有在思考恶魔究竟是怎样的存在呀──！"
  },
  {
    "card_id": 117631020,
    "cv": "名冢佳织",
    "description": "哎～唷，别哇哇叫啦。会让人兴奋起来的耶。<br>放心吧，我不会杀你。但也不会让你活着就是了。<br>我会把你弄坏、修复再好好疼爱的。<br>你就尽情撒娇吧？",
    "evo_description": "我很喜欢人类唷。<br>易坏却又坚固，弱小而又顽强。<br>但是过于兴奋的话，我下手会不小心太重──<br>……哎呀，别哭啦。之后还有得你哭的呢？"
  },
  {
    "card_id": 118611010,
    "cv": "青木瑠璃子",
    "description": "撕裂幽暗的高速，这还只是加速中而已。<br>不阻止我没关系吗？但你也办不到呢。<br>你追不上无法停留于眼中的速度吧！",
    "evo_description": "撕裂幽暗的疾速，这就是我的全速。<br>你没能阻止我呢。也难怪啦。<br>你甚至看不见无法映照于眼中的速度吧！"
  },
  {
    "card_id": 118621010,
    "cv": "矢野奖吾",
    "description": "你就是值得期待的新人啊，你赢过下面楼层了对吧？<br>开始首轮掷骰吧。哎呀，楼下的诀窍在这可不适用。<br>别搞错「对手」，关键就在手中。你能够突破吗？<br>──于钻石赌场：蓝宝石楼层",
    "evo_description": "是下台七，恭喜你。不只眼力，你的直觉也很强呢。<br>就像镜头有焦距，混淆骰子点数的方法也是一样的。<br>「算计」与骰子的距离是对的，那即是正确数字。<br>──于钻石赌场：蓝宝石楼层"
  },
  {
    "card_id": 118631010,
    "cv": "白石凉子",
    "description": "哇～已经到这一层啦！哎哟～真是太令人期待了！<br>那你是要跟注？还是加注？这桌的大家都在等着喔！<br>不动手脚才「是真正的」老千。来，看破真相吧！<br>──于钻石赌场：红宝石楼层",
    "evo_description": "第五街！哎呀～真是令人佩服的冷静判断呢！<br>你竟然知道这桌的所有人连我在内都是一伙的！<br>「豪赌」也重视联手。其实我们用心电感应沟通喔！<br>──于钻石赌场：红宝石楼层"
  },
  {
    "card_id": 119611030,
    "cv": "-",
    "description": "为掠食世上所有生物而四处驰骋，且暴虐无道。<br>狼群啃遍整片荒野，最终将猎物捕食殆尽。<br>失去食物的狼群，因为这不毛之地而被迫做出选择。",
    "evo_description": "狼群选择狩猎魔兽，其血肉带来了转变。<br>获得恶魔之力的个体存活，其他则遭到淘汰。<br>结果，荒野之狼因此被邪恶魔狼所取代。"
  },
  {
    "card_id": 119621020,
    "cv": "内山昂辉",
    "description": "呀哈──！本大爷一定会成为巨大的男人！<br>巨大？巨大指的就是……呃……这个嘛……<br>总之！本大爷要成为比任何人都还要自由的男人啦！",
    "evo_description": "你们这群欺负狗狗的混帐傢伙！<br>我就拖着你们游街示众吧！<br>来大闹一番囉，斯卡尔二世！<br>呀哈────！祭典开始啦！"
  },
  {
    "card_id": 120621010,
    "cv": "植田佳奈",
    "description": "无论何种性命皆是量身订做、仅此一件的高级品！<br>如果用便宜货来破坏它，想必会让你有所不满对吧？<br>敬请放心！<br>我会以这极尽奢华的双斧，送你华丽地上路啦！",
    "evo_description": "就像钻石与石头相撞时，石头必定会破裂一样！<br>若以高价之物敲击，生命也会漂亮地破裂开来！<br>敬请观赏！<br>出自豪华绚烂的大斧，比生命更高贵的一击！"
  },
  {
    "card_id": 120631010,
    "cv": "麻仓もも",
    "description": "莉贝尔缇是很乖很乖的好孩子喔。<br>虽然以前因为什麽也不会，老是挨打、挨骂……<br>但我现在会将他们撕裂、咬碎，还会发出怒嚎喔～！<br>只要这麽做──就没人会再对我做出讨厌的事情了！",
    "evo_description": "曾经是坏孩子的莉贝尔缇，之前一直一直都在忍耐。<br>但是，我现在已经是好孩子了！<br>所以只要有讨厌的事情，就调整呼吸，全神贯注──<br>咕嗷、嗷、咕喔嗷嗷嗷嗷──！"
  },
  {
    "card_id": 120641020,
    "cv": "桧山修之",
    "description": "没错，这世界糟透了。没有任何地方存在着救赎。<br>比起寻找不存在的事物……沉浸酒中要好得多。<br>逆来顺受，率实自然，并想像着未来时光。<br>来，乾了这杯吧。至少，还能停留在酩酊之中。",
    "evo_description": "过去曾对世界叹息与嗔怒。现在……只觉得疲倦。<br>我是栖生原野的花草，无任何所为，仅存在于此。<br>不论是在喧嚣中乾了酒，或受夜风吹拂而阖上眼。<br>这只是一场嬉戏，全取决于我有没有这个兴致而已。"
  },
  {
    "card_id": 120641030,
    "cv": "内山夕实",
    "description": "我穿着黑色洋装呢，你能理解吗？<br>丧失魔力又迷失道路，还被误认成什麽吸血鬼的。<br>简直就是悲惨又少根筋的绝世美女不是吗……呜呜。<br>很可怜对吧？那就安慰我，来宠溺伤心的我！",
    "evo_description": "我穿着红色洋装呢，你能理解吗？<br>使夜晚臣服，君临群魔的超强红魔……正是我。<br>简直就是一人独占全世界幸福的绝世美女不是吗！<br>很美妙对吧？那就赞美我！使尽全力宠溺我！"
  },
  {
    "card_id": 121611010,
    "cv": "米泽圆",
    "description": "真是有趣的表情呢。这对黑色翅膀就这麽奇怪吗？<br>这是以混浊血液代替澄净朝露，<br>持续被喂养的结果喔。不必感到同情。<br>我是为了坚强活下去而自己染色的。",
    "evo_description": "有时会出现与我过去相彷的孩子，来向我寻求帮助。<br>我会轻拍那些孩子仍然白净的翅膀，并告诉他们：<br>「不要紧，你们也会立刻爱上那股红黑色滋味的。」"
  },
  {
    "card_id": 121621010,
    "cv": "高梨谦吾",
    "description": "啊哈、哈、哈，真是活该。动作太慢啦，各位死神。<br>只会在将死之际现身，还妄想着要去收割灵魂。<br>早在那滞钝的镰刀出现之前，<br>一流人士就在生命尚存时进行收割了。",
    "evo_description": "如同肉会腐烂、骨头会坏朽，<br>灵魂也是拥有鲜度的。和果实一样，<br>只要在腐朽凋零前的熟成瞬间收割即可。<br>就是这样，多谢招待。你们回去磨磨镰刀再来吧。"
  },
  {
    "card_id": 121641010,
    "cv": "佐仓绫音",
    "description": "没有错，现在我的心正在战斗呢。<br>想不到会开始烦恼明天要做什麽、该如何活下去。<br>心还真是有趣。原来会被环境影响而有所改变啊。<br>实在不可思议。我完全没预料到会是这样的未来。",
    "evo_description": "说起来，算是拳头更胜于「莫诺」的言语……对吧！<br>看似性情古怪但十分诚实，且还会开心地滔滔雄辩。<br>出生世界的不同、机械与兽人的差别都是小事。<br>只要互相较量，对方的想法就会传达过来喔！"
  },
  {
    "card_id": 122611020,
    "cv": "小林千晃",
    "description": "只要一天没挥砍，就得多耗一个人来恢复手感。<br>这是逼不得已的行动，所以也没办法……<br>──啊，你发现啦？我只是顺从内心渴望行事而已。",
    "evo_description": "持剑挥砍这种事，怎能冠上这以外的目的！<br>斩人很愉快！杀人很过瘾！我想要一个个砍遍四方！<br>在我看来……有其他主张的傢伙全都是邪魔歪道！"
  },
  {
    "card_id": 123611010,
    "cv": "前田佳织里",
    "description": "现在，交杂一切吧。<br>不得厌恶，不得偏爱。<br>相互交融，万物聚集。<br>遵从约定，履行奸淫。",
    "evo_description": "世界被授予的是蓝色石板，<br>其左方记载着奸淫之事，令众多的人为之吸引。<br>但灾祸遭粉碎时，石板亦同样破碎散落。<br>城内的人们怀抱约定，舍弃城塞并烟消云散。"
  },
  {
    "card_id": 123631010,
    "cv": "堀江由衣",
    "description": "鲜血之漆黑存在，其圆月跃起时将成百刃女斗神。<br>传闻这位女神发出嗤笑时，将有首级流至赤红大河。<br>「那是妈妈的事迹。砍脖子不是会很痛吗？<br>虽然我做得到啦。」",
    "evo_description": "杀戮之漆黑时刻，其身姿起舞时将成万死女暴神。<br>传闻这位女神轻跃踏步时，狂喜的舞蹈将绽裂大地。<br>「那也是妈妈的事迹。迦梨再怎麽跳，<br>地面才不会裂开呢！」"
  },
  {
    "card_id": 123641030,
    "cv": "柚木凉香",
    "description": "互相憎恨吧。<br>让理性生长于原初之海中，<br>苏醒的自我将与他人分离。<br>──啊啊，带来下一场试炼吧。",
    "evo_description": "憎恨将朝往异端与异质。<br>奸淫呢喃，憎恶正是分界的征兆。<br>区别并厌恶，撕裂自身与他人吧。<br>因若无他人，则无交合「之」悦。"
  },
  {
    "card_id": 124611010,
    "cv": "黑木ほの香",
    "description": "──超越天界的恶魔服务──<br>洞悉欲望的专家可满足那无尽的贪欲。<br>此刻，满溢的希望与代价将交换成幸福。<br>──诡秘饭店 简介①",
    "evo_description": "既有风格也有品味，算是中等的饭店。<br>那麽就让我来鉴定恶魔的服务是何等程度吧。<br>代价的话很丰裕，毕竟我有从百姓身上收集的血税。<br>──傲慢的诸侯"
  },
  {
    "card_id": 124611020,
    "cv": "内山夕实",
    "description": "没错。你终于看向我了啊。<br>活该。让我多看看，那被区区一介人类打败的脸。<br>你就这样把视线聚焦于我，然后化成灰烬吧。",
    "evo_description": "胆敢佔领成自己的地盘。少自以为是了，这个怪物。<br>不会让你得逞。我会阻止你的。像虫子般地恐惧吧。<br>无论你多肆无忌惮，我的银钉终将把你钉住。"
  },
  {
    "card_id": 124641010,
    "cv": "藤原夏海",
    "description": "迎接陷入迷途少年的是温柔的人们、愉快的日常。<br>手被牵起、心受牵引，宴会不断的日子无比温暖。<br>对充满欢乐的每日，不禁雀跃地喊出「哇呼！」<br>「我也想变成大家的『美好味道』！」",
    "evo_description": "嗓门大又吵，而且还会不假思索地随便靠过来。<br>如果要说那隻小笨狗的缺点，还有很多可以说喔。<br>哈……不过他之后会如何成长，我有点感兴趣。<br>──华之大将·武祇"
  },
  {
    "card_id": 125611010,
    "cv": "こやまきみこ",
    "description": "嗯，如此愚蠢真是值得怜悯。你忘了我的威胁性吗？<br>蜘蛛们的繁殖，便是扩大领土与创造家园的证据，<br>真没想到你会看漏呢。<br>正因不觉、不学、不反思，才会被我多次缠上。",
    "evo_description": "扰乱巢穴和平所以被流放？群体生活还真是困难啊。<br>值得同情但也无须顾虑，毕竟你们入侵了我的庭园。<br>将悲喜一同缠束──<br>人情百态，都在我的啃食下解脱吧。"
  },
  {
    "card_id": 125621010,
    "cv": "丹下樱",
    "description": "嘿嘿……转啊转地随兴跳舞，好开心啊、好快乐啊。<br>我虽然不喜欢白白的东西，但冬天的雪是特别的。<br>闪闪的，亮亮的，就好像有很多灵魂一样……",
    "evo_description": "哇、哇哇哇……原来这里是灵魂聚集的地方啊。<br>……我、我决定了。今天的工作要休息！<br>我不会吃掉你们的，所以大家一起快乐跳舞吧！"
  },
  {
    "card_id": 125641020,
    "cv": "钉宫理惠",
    "description": "斑比不是很了解下任女王是什麽……但又有点明白。<br>毕竟斑比很喜欢这座城堡！<br>这里有女王跟拜特，仆从也会来玩，所以最喜欢了！<br>换句话说，就是这样对吧──？",
    "evo_description": "拜特！真是的，不要露出这麽恐怖的表情──！<br>明明很温柔的说，这就是所谓的拙笨吧。<br>但不可以吵架，所以斑比会提醒你的。<br>因为斑比是拜特的姊姊啊──！"
  },
  {
    "card_id": 126611020,
    "cv": "雨宫夕夏",
    "description": "猛禽拥有喙，是为了撕裂以及啄食猎物的肉。<br>但鸟妖没有喙，是因为牠们单以爪就能将肉绞碎。",
    "evo_description": "包覆猛禽全身的羽毛，会维持体温且保护身躯。<br>但鸟妖裸露皮肤，完全不在乎冷热及刀刃攻击。"
  },
  {
    "card_id": 126621010,
    "cv": "伊藤节生",
    "description": "稍快板演奏……<br>……我的节奏就是恶魔的心跳声。<br>一旦听到就代表终结，并将坠入地底……<br>──邪星 辽雅",
    "evo_description": "暗影诗章就是节奏。<br>节奏不好，是赢不了的啦。<br>──邪星 辽雅"
  },
  {
    "card_id": 126631020,
    "cv": "武内骏辅",
    "description": "我的节奏已经是快板演奏了。<br>可别一直站着发呆喔，<br>暗影诗章学院的小少爷。<br>──邪星 辽雅",
    "evo_description": "还在演奏吗……不错喔。<br>那麽我就让你听听！<br>为了反抗的节奏吧！<br>──邪星 辽雅"
  },
  {
    "card_id": 126641020,
    "cv": "山根绮",
    "description": "大家不是都说诅咒会流传好几代吗？<br>而现在就是到我这代。被猫附身导致家业倒闭。<br>从制作三味线沦落成捕鼠工。<br>那麽，小老鼠。你做好要被我玩弄的觉悟了吗？",
    "evo_description": "虽然常被侮辱且不被当人看待，但也常受到疼爱喔。<br>毕竟这双耳朵很可爱对吧？<br>暗夜中双眼看得很清楚，而且身体也很轻盈。<br>不知道会被附身到哪一代，但真希望能一直持续呢。"
  },
  {
    "card_id": 127621010,
    "cv": "铃木达央",
    "description": "「彻底破坏血统主义，然后大家尽情地奔驰吧！」<br>总长的话语，让其他傢伙的双眼像小孩子般发亮。<br>一如往常的烦人愿望。算了……我就奉陪到底吧。<br>──第八阶层特级囚人的提取记忆 3",
    "evo_description": "总长很稀奇地露出跟他一点也不搭的认真表情。<br>「就算我不在了……也别停下脚步喔。」<br>现在说也太迟了。我会陪你完成那烦人的愿望啦。<br>──第八阶层特级囚人的提取记忆 4"
  },
  {
    "card_id": 128621020,
    "cv": "田泽茉纯",
    "description": "可、可恶，突然就下跪了……！<br>烦死了老师，别来管我，小心被我爆打喔！<br>喂……那边那个，刚刚是不是用瞧不起的眼神看我？<br>──雷露德逢魔学园·最强不良立志传 2",
    "evo_description": "1、只对低等的人叫嚣。2、看不清对手的地位。<br>多亏这样让我很快就知道，你是不用在意的小杂碎。<br>居然会被轻视，「魔眼太妹」这名号不够响亮呢。<br>是说……其他人的个性都太独特了吧！"
  },
  {
    "card_id": 128631010,
    "cv": "德井青空",
    "description": "可恶，跑去哪了啊，那个跑腿女……！<br>难道……她是想说我是个逊咖吗。<br>老师……难不成也是因为这样才跟来的吗？<br>──雷露德逢魔学园·最强不良立志传 4",
    "evo_description": "喂，听说我死党被奇怪的人搭讪，是你吧？<br>老娘我叫亚琉嘉，「凶轮手」亚琉嘉。<br>然后你是……啊，抱歉。不该开口问的。<br>因为我的拳头说，这里没人有办法自报姓名。"
  },
  {
    "card_id": 128641020,
    "cv": "青木瑠璃子",
    "description": "转学第二天的校舍，看起来与昨日截然不同。<br>从校长室望向我的，那熟悉的脸庞也不例外。<br>搞什麽啊……老师，其实妳也还满赞的嘛。<br>──雷露德逢魔学园·最强不良立志传 续",
    "evo_description": "年轻人啊，烦恼吧、挫折吧。然后，再度起身吧。<br>人唯有陷入震撼内心的苦难与面临地狱时才会成长。<br>这样有朝一日便能以傲人的姿态自报姓名。<br>清浊善恶，群聚一堂相互琢磨──即是老娘的学园！"
  },
  {
    "card_id": 129611020,
    "cv": "诹访彩花",
    "description": "被赞誉为邪魔智将的大恶魔，其子嗣对部下说道。<br>「上吧各位！作战是『从正面堂堂正正地对决』！」",
    "evo_description": "在恶魔间的对战里，<br>预测敌人采取的行动中所隐含的谋略虽是常识……<br>但我失算了，想不到居然有如此表里如一的恶魔。<br>──战败的敌国恶魔"
  },
  {
    "card_id": 129631010,
    "cv": "绿川光",
    "description": "外界之理所驱使的兵器──「灾祸之岛」。<br>统领对空腹嚎叫且贪得无厌的怪物们的是，<br>一位被无法满足的诅咒侵袭，渴望粮食的年轻国王。<br>──救世骑士·物语之五",
    "evo_description": "创始生命的世界树。只要吞噬那个──<br>绝对能让这可恨的空腹得以满足。<br>我们要吞噬……这一切！如同过去吞噬故乡一样！<br>──救世骑士·物语之五 葛帝尔"
  },
  {
    "card_id": 129631020,
    "cv": "户松遥",
    "description": "我很喜欢人类喔。<br>无论是见钱眼开，还是为求名声而背弃他人信赖，<br>或是为了争权夺利而引发战争互相残杀，全都喜欢。<br>所以让我看看吧。再让我多看一眼你们的愚昧。",
    "evo_description": "我最喜欢人类囉。<br>我只想看心仪之人的可爱之处。<br>什麽相信的心跟情谊，那种的都不需要，无聊至极。<br>所以像我最喜欢的人类那般，互相憎恨到死为止吧。"
  },
  {
    "card_id": 129641010,
    "cv": "苍井翔太",
    "description": "「真令人不悦。不管是随意呼唤我们的伪神。」<br>「还是在派对欢闹，看起来很幸福的傢伙们。」<br>「全都给我绞成碎泥混在一起吧！」<br>──救世骑士·物语之八 芭伦·完美之念",
    "evo_description": "「爱情、憎恶、希望、绝望，掺在一起毫无差异。」<br>「让我美丽地融合，做成精緻的料理吧！」<br>「要用后悔的眼泪来调味喔！失念融合！」<br>──救世骑士·物语之八 芭伦·完美之念"
  },
  {
    "card_id": 900611030,
    "cv": "-",
    "description": "与唤出自己的人签订契约，并忠实地为对方工作。<br>他们非常勤勉──在契约者还有代价能支付的时候。",
    "evo_description": "就儘管使唤他们吧。但也别忘记何谓恶魔之意。<br>古今中外──反过来被他们所利用的例子多不胜数。"
  },
  {
    "card_id": 900631010,
    "cv": "野中蓝",
    "description": "今晚我想和您一直在一起。<br>如您所望，我……",
    "evo_description": "今晚我想和您一直在一起。<br>如果您希望……<br>我将献出这个夜晚。"
  },
  {
    "card_id": 900631020,
    "cv": "野中蓝",
    "description": "我决定今天一整晚都要跟你在一起！<br>我只不过是照你说的做而已喔！",
    "evo_description": "我决定今天一整晚都要跟你在一起！<br>如果你坚持一定要的话……<br>我也可以陪你玩到早上喔！"
  },
  {
    "card_id": 900631030,
    "cv": "原由实",
    "description": "当红的恶魔偶像，朵莉露。<br>在她成功的背后，有两名女仆的身影。<br>「那个母的，人前人后也差太多了吧？」<br>「但其实她人还不错的说？」",
    "evo_description": "既是女仆也是护卫，连朵莉露的伴奏都一手包办。<br>一切都是为了主人……<br>才怪，是为了薪水和鲜鱼。<br>「鱼好好吃。」「这都要感谢朵莉露大人！」"
  },
  {
    "card_id": 900631040,
    "cv": "村濑步",
    "description": "「……要是敢忤逆我们，这傢伙就会给你好看！」<br>「尝尝被猫与枭的融合体打败的屈辱吧！」<br>「失念融合！」<br>──芭伦·双生之念",
    "evo_description": "猫与枭。<br>融合后的两颗心……无法达成共识。<br>但是，捕食老鼠──这是牠们找到的妥协方式。<br>因为不论上下哪一颗心，都会感到饥饿。"
  },
  {
    "card_id": 900631050,
    "cv": "-",
    "description": "「要是敢忤逆我们，这傢伙就会给你好看！」<br>「尝尝猎豹与狮子结合而成的猛兽之力吧……！」<br>「失念融合！」<br>──芭伦·双生之念",
    "evo_description": "猎豹与狮子。<br>融合后的两颗心，立刻便达成了共识。<br>捕杀猎物──该做的事情丝毫没有改变。<br>划破猎物喉咙，不论用左右哪一侧的利爪都无所谓。"
  },
  {
    "card_id": 900641040,
    "cv": "-",
    "description": "「孔洞于彼方，汝则于此处，然无处可见光之存在。<br>人类啊，触碰吧、敬畏吧。敬畏那于深处蠢动，<br>噬尽啜泣之声的昏暗。」<br>──出自「地狱之底」 第一章第五节",
    "evo_description": "「苏醒于巨响，喘息、颤抖、疑惑地看向真理吧。<br>敞开之门述说着罪名。此刻，双手颤动、眼瞳濡泪。<br>啊啊，汝所触及的，即为绝望的温度。」<br>──出自「地狱之底」 第四章第二节"
  },
  {
    "card_id": 100614010,
    "cv": "-",
    "description": "血将成为智慧。",
    "evo_description": ""
  },
  {
    "card_id": 100614020,
    "cv": "-",
    "description": "你……逼我使出真本事了呢！现在已经没人能阻止我了喔……我认真起来，可是连自己都克制不住呢！",
    "evo_description": ""
  },
  {
    "card_id": 101614010,
    "cv": "-",
    "description": "莉蜜儿的秘密，让我来告诉你♪",
    "evo_description": ""
  },
  {
    "card_id": 101614020,
    "cv": "-",
    "description": "手指弹个响声，夜幕中的暗影便蠢蠢欲动。",
    "evo_description": ""
  },
  {
    "card_id": 102614050,
    "cv": "-",
    "description": "等在前方的是灭亡，还是永远呢？",
    "evo_description": ""
  },
  {
    "card_id": 102624040,
    "cv": "-",
    "description": "哭也没用！我就是要把你变成石头！",
    "evo_description": ""
  },
  {
    "card_id": 103624010,
    "cv": "-",
    "description": "「我要他的手！」「我要脚！」「身体是我的！」「我要嘴唇！」「……嘴唇？」──食尸鬼们的对话",
    "evo_description": ""
  },
  {
    "card_id": 106624010,
    "cv": "-",
    "description": "我们被天命所缚，也无法改变命运。<br>但要是有任何鄙视或讪笑――<br>那麽我将会把你们一一束缚，并赐予应有的制裁。",
    "evo_description": ""
  },
  {
    "card_id": 110624010,
    "cv": "柚木凉香",
    "description": "爱意相融，情意相交。<br>沉溺在欲望之中，水乳交融吧。",
    "evo_description": ""
  },
  {
    "card_id": 113614010,
    "cv": "-",
    "description": "魅魔的诱惑导致了各式各样的结局。<br>是陷入沉眠、或坠入爱河、又或者是落入死界──",
    "evo_description": ""
  },
  {
    "card_id": 114614010,
    "cv": "-",
    "description": "提出只有自己能获利的方桉，那是三流的诈欺师。<br>提出双方能同时获利的方桉，那是二流的商人。<br>提出只有对方能获利的方桉，那是一流的恶魔。",
    "evo_description": ""
  },
  {
    "card_id": 116624010,
    "cv": "-",
    "description": "被血色染红的视野中，他想起来了。<br>他向恶魔祈求「强悍」，却忘了祈求「性命」。",
    "evo_description": ""
  },
  {
    "card_id": 116634010,
    "cv": "诹访部顺一",
    "description": "垄罩机械世界的是衰灭。<br>机械的仆人，潸然泪下。<br>「让我见识看看吧。你的意志、你的心──」",
    "evo_description": ""
  },
  {
    "card_id": 117614010,
    "cv": "-",
    "description": "黑暗并不欢迎他，只是向他传达了展现欲望的方法。",
    "evo_description": ""
  },
  {
    "card_id": 120624010,
    "cv": "花泽香菜",
    "description": "用以贯穿的并非枪，而是蓄满怒火的信念。",
    "evo_description": ""
  },
  {
    "card_id": 121624010,
    "cv": "佐仓绫音",
    "description": "「嗨，公主！要来实现之前的约定吗？」<br>「好呀！我可是盼望已久了呢！」<br>「我也是呢！今晚就尽情地高谈阔论吧！」<br>──那塔拉的轨迹·12",
    "evo_description": ""
  },
  {
    "card_id": 122634010,
    "cv": "关俊彦",
    "description": "为了那天，我要将它紧握在这双手中。<br>──夜那月 路希犽",
    "evo_description": ""
  },
  {
    "card_id": 123614010,
    "cv": "-",
    "description": "我不会下「过来」这种命令。<br>只要散播争斗的气息，嗜血生物便会奔向于此。",
    "evo_description": ""
  },
  {
    "card_id": 123624010,
    "cv": "堀江由衣",
    "description": "「自恋也得有限度，请汝有些自知之明。」<br>──仁义恶魔·夕月<br>「毋须羞怯。连同冲动拥入怀里交合吧。」<br>──奸淫绝杰·瓦娜蕾格",
    "evo_description": ""
  },
  {
    "card_id": 124624010,
    "cv": "-",
    "description": "奔驰吧。<br>在月亮尚未落下之前。",
    "evo_description": ""
  },
  {
    "card_id": 127634010,
    "cv": "八代拓",
    "description": "即便我的话语为谎言，<br>我的火焰也将不带任何虚假，烧尽所有无礼之徒。<br>──佛劳洛斯",
    "evo_description": ""
  },
  {
    "card_id": 129614010,
    "cv": "木岛隆一",
    "description": "我要震坏你的鼓膜！<br>──邪星 辽雅",
    "evo_description": ""
  },
  {
    "card_id": 900644010,
    "cv": "田中理惠",
    "description": "将鲜红的蔷薇，染得更加红艳吧。",
    "evo_description": ""
  },
  {
    "card_id": 102632020,
    "cv": "-",
    "description": "无数的暗之仆从活动于其周围的漆黑古城。此起彼落的振翅声中，不时也混杂着人们的哀号。",
    "evo_description": ""
  },
  {
    "card_id": 104623010,
    "cv": "-",
    "description": "死亡是会蔓延的。所以需要用点「什麽」来作为防范措施。",
    "evo_description": ""
  },
  {
    "card_id": 115613010,
    "cv": "-",
    "description": "──出自「狂战士的碑文：第一篇」<br>狩猎野兽，吞食血肉。我们，活了下来。<br>知晓，兽皮之力。猎人，成为战士。",
    "evo_description": ""
  },
  {
    "card_id": 125633010,
    "cv": "-",
    "description": "若要踏入就得铭记于心。<br>如果不和阳光诀别，便无法前往黑暗深处。",
    "evo_description": ""
  },
  {
    "card_id": 900623010,
    "cv": "-",
    "description": "隐身于黑夜中，具有形体之物。<br>或者，它即是黑夜本身。<br>若采取轻率的行动，你将连后悔的时间也没有。",
    "evo_description": ""
  },
  {
    "card_id": 900623020,
    "cv": "-",
    "description": "隐身于黑夜中，不具形体之物。<br>或者，它即是黑夜本身。<br>若采取轻率的行动，到时再后悔也已经太迟了。",
    "evo_description": ""
  },
  {
    "card_id": 900623030,
    "cv": "坂本真绫",
    "description": "苍蓝之道为富裕之道。<br>请注意别因过度丰裕而肥满。<br>――双石恶魔",
    "evo_description": ""
  },
  {
    "card_id": 100711010,
    "cv": "川崎芽衣子",
    "description": "蛇神大人的尊座……我不会让任何一个人，甚至一隻虫子有机会接近的……呵呵。",
    "evo_description": "欢庆吧……起舞吧……我要和蛇神大人合为一体了。这该说是何等光荣的事啊……这个仪式，我不会让任何人来打扰的……呵呵呵。"
  },
  {
    "card_id": 101711010,
    "cv": "门脇舞以",
    "description": "那边那个！你怎麽又受伤了！真是的！每个人都这样乱来！偶尔也替我这负责治疗的人想想啊！",
    "evo_description": "我周围的这些人怎麽这麽容易受伤啊……咦？因为想要让我帮你治疗？……你这不是笨蛋吗！？真是的！拿你们没办法耶！没有我在的话你们不就惨了吗！"
  },
  {
    "card_id": 101711020,
    "cv": "水桥かおり",
    "description": "就算无法理解天主的威严，但看来还是懂得畏惧这把剑的光芒嘛……恶魔啊，为你的罪忏悔吧！",
    "evo_description": "恶魔啊，只要我身后……还有纯洁无垢的孩子们在，不论你们几度侵犯天主的这块领地，身为执行者的我还是会继续给予你们制裁。"
  },
  {
    "card_id": 101711090,
    "cv": "丸山美纪",
    "description": "我是无形的存在，我是纯粹恶意的集合体。我是……潜伏在你之中的存在。",
    "evo_description": "好好省视内心吧。没错……我就是你。我就是一直沉睡在你心中，那个冷酷的恶意。"
  },
  {
    "card_id": 101721060,
    "cv": "丸山美纪",
    "description": "唉呀……看起来是不是没什麽精神啊？没问题的，这里有我在喔！",
    "evo_description": "呵呵！看起来精神好多了呢！人果然是健健康康的最好了，天主也是这麽跟我说的喔！"
  },
  {
    "card_id": 102711010,
    "cv": "-",
    "description": "那傢伙是神殿的守护者。基本上是人畜无害的啦，但是你小心牠旁边那些镜子的碎片喔！割到可是很痛的。",
    "evo_description": "那傢伙专门对付在神殿里捣乱的贼人。要是被牠盯上了，镜球会追着你到天涯海角……就像你现在这样。"
  },
  {
    "card_id": 103711050,
    "cv": "泽城みゆき",
    "description": "呱呱！痛痛、痛痛飞走吧呱！……其实这是我第一次用魔法呱，痛痛是不是有飞走啊呱呱？",
    "evo_description": "呱呱！痛痛、痛痛飞走吧呱！……因为这是我第一次用魔法呱，如果变得更痛的话对不起囉呱呱！"
  },
  {
    "card_id": 103721030,
    "cv": "南条爱乃",
    "description": "生要向前行，死要向前倒！为了守护世界和平，我会拼命努力的！",
    "evo_description": "我也是受过很多人保护才有今天的！所以现在换我来报答大家了。黑暗的力量才不算什麽呢！"
  },
  {
    "card_id": 104711030,
    "cv": "苍井翔太",
    "description": "已经没事了，我已经用雾的薄纱，把你从世界上藏了起来。",
    "evo_description": "你不必害怕，除非你离开雾的薄纱，否则世界上所有人永远都不可能找得到你。"
  },
  {
    "card_id": 104721030,
    "cv": "下野紘",
    "description": "「圣神弓」！把力量借给我吧！如此我将以纯净之力，净化眼前庞大的黑暗！",
    "evo_description": "从被「圣神弓」选上的那天起，我就下定决心了！我会为了世界拼上性命！"
  },
  {
    "card_id": 105731020,
    "cv": "野岛健儿",
    "description": "将会有猛烈恐怖的暴风雨侵袭这个国家。身为赤枝圣骑士，我们将肩负死守对抗的责任……",
    "evo_description": "让我们为这个国家的前途祷告吧！愿君王严正，人民勤勉，我等赤枝圣骑士能永远强韧不屈……"
  },
  {
    "card_id": 105741010,
    "cv": "大桥彩香",
    "description": "「她是绽放在白雪中的一朵孤花，许多人嫉妒她的美貌。那悲伤又卑微的想法，使少女深深地沉睡了。只有王子的吻，才能再度让她睁开那紧闭的双眸。」――出自「童话：雪花少女」 第五章",
    "evo_description": "「那通透澄澈的肌肤亮白如雪，水嫩光滑的双唇美艳如花。喔，梦幻又美丽的公主啊，就让我的吻将妳唤醒吧！」――出自「童话：雪花少女」 第七章 王子的话语"
  },
  {
    "card_id": 106711030,
    "cv": "齐藤壮马",
    "description": "就算没人看见，星星依然会一直闪耀。<br>而人的心也是一样的！<br>你内心的光辉――就让我瞧瞧吧！",
    "evo_description": "星星会驱散暗沉的忧患。<br>而人的心也是一样的！<br>就以你内心的光辉――照耀明日的大地吧！"
  },
  {
    "card_id": 106731010,
    "cv": "喜多村英梨",
    "description": "神嫉妒这美貌，于是希望她的容颜消失在世人之前。<br>在死之云重重覆盖之下，她便从此失去了光芒。<br>――出自「美星之辉」 第三章",
    "evo_description": "受困于死之云中，她并没有就此而屈服、放弃。<br>高贵的心化为光辉，驱散了死之云的束缚。<br>于是，大地便在她的光芒下满佈光明。<br>――出自「美星之辉」 最终章"
  },
  {
    "card_id": 107711010,
    "cv": "名冢佳织",
    "description": "只有祈祷的话太软了，<br>只有刀刃的话又太硬了。<br>所以，我向刀刃祈祷。",
    "evo_description": "以祈祷之刃斩断万恶，<br>温柔拥抱无垢之人吧。<br>一切都是为了均衡的世界――"
  },
  {
    "card_id": 108711020,
    "cv": "佐藤聪美",
    "description": "假若你诚心忏悔，我便会给予救赎。<br>你的罪恶，将在此被斩断。",
    "evo_description": "幸福是什麽，<br>救赎又是什麽？<br>对我来说――<br>答桉就是你那张充满恐惧的面容。"
  },
  {
    "card_id": 108731010,
    "cv": "早见沙织",
    "description": "怎样的宝石比较合你的喜好呢？<br>这里有可爱的，也有性感的哦！<br>五花八门，任君挑选！",
    "evo_description": "有时候是可爱风，有时候则是艳丽风！<br>宝石会让人变得更加闪耀！<br>快来看看，尽情挑任你选喔──！"
  },
  {
    "card_id": 109711020,
    "cv": "浜田贤二",
    "description": "我是风之神官――海森。<br>为了拯救世人，目前正在周游世界。<br>因为我以前是军人，比起在神殿高谈阔论，<br>还不如用这双脚走遍世界。",
    "evo_description": "你这天杀的混蛋――！！<br>如果用嘴巴好好讲也讲不听的话，<br>只好用爱的铁拳来让你清醒了！"
  },
  {
    "card_id": 109731010,
    "cv": "桐谷蝶々",
    "description": "多亏了神明，我才能有幸福的一天。<br>因此，我会天天勤勉地祷告。<br>因此，我会日日勤奋地锻鍊。<br>那麽今天，也来边祷告边挥拳吧！开始！",
    "evo_description": "神明非常善良。<br>但光靠善良也无法解决世上的忧患。<br>如果你受伤了，神明一定会治好你。<br>但如果你做了坏事……一定会有处罚的哦？"
  },
  {
    "card_id": 110711010,
    "cv": "赤崎千夏",
    "description": "能听我说句话吗？<br>让我给正在烦恼的你一个建议。<br>请像翱翔的鸟儿一般自由地活着吧。<br>如此一来我就可以不用看到你烦恼时的那张丑脸了。",
    "evo_description": "吱～！<br>（她虽然是个不错的傢伙，<br>但就总是会多说那麽一句～）<br>――壮丽大神隼"
  },
  {
    "card_id": 110721010,
    "cv": "长妻树里",
    "description": "「为什麽纷争总是永无止境呢？」<br>面对少女天真的疑问，纯白的圣兽如此回答道：<br>和自己结下契约之人，将获得终止纷争的力量。<br>「那……就让我来当你的骑士吧！」",
    "evo_description": "「你真的好厉害喔！」<br>面对少女的赞美，纯白的圣兽摇了摇头后说道：<br>纷争还没有划下休止符，所以――<br>「那就让我们一起努力吧……直到天涯海角！」"
  },
  {
    "card_id": 110721020,
    "cv": "白井悠介",
    "description": "尊崇，并祈求安眠。<br>世上不存在任何救赎。<br>但救赎，其实就栖身于此世的己心之中。<br>所以去追求吧，沉睡吧，安眠吧。",
    "evo_description": "教义二，内观己心。<br>向外界追寻救赎，即是过错的开端。<br>应向己身的内心寻求安息并予以崇敬。<br>――出自「安息教团」 使徒的话语"
  },
  {
    "card_id": 111711030,
    "cv": "芹泽优",
    "description": "月光，很美味。<br>那时太过兴奋，脑袋一片空白，所以我就嚐了一口。<br>月光，真的很美味。<br>不过……我发现一个能让它更美味的方法。",
    "evo_description": "人类，我讨厌他们。<br>因为他们很吵，还会抓走我的同伴。<br>人类，但我却又喜欢他们。<br>因为在月夜时品嚐，总是美味得令人止不住颤抖。"
  },
  {
    "card_id": 111721020,
    "cv": "田边留依",
    "description": "喂――！<br>诱惑人们的黑暗之徒，圣裁的使者不会放过你们的！<br>不乖乖束手就擒的话，我就发射圣水子弹囉！<br>……虽然不知道打不打得中啦！",
    "evo_description": "请把双手举起来！<br>僵尸先生，乱吃人类是不对的喔！<br>你明明这麽可爱，为什麽要做坏事呢！<br>……咦？你说僵尸不可爱？是、是这样吗……？"
  },
  {
    "card_id": 112711030,
    "cv": "-",
    "description": "只要心怀信仰，面对突破自我极限的试炼之际，<br>纯白的使者，将以信仰审判者之姿降临。<br>若汝心中怀有虔诚，神自将赐予庇护。<br>――某地区的神谕",
    "evo_description": "在困苦的战况中，将紧握的剑随祈祷挥下的那刻――<br>我与白色神兽四目相视，身体也变轻盈了。<br>从那一刻起，我就没再受到丝毫损伤，战到了最后。<br>――某地区的圣骑士"
  },
  {
    "card_id": 112721010,
    "cv": "田中美海",
    "description": "欢迎来到这座幻想般的神殿！<br>祭拜神明的建筑物这麽梦幻，很棒对不对。<br>来啦来啦，请别顾虑了快进来吧。<br>就交给我这个神殿顾问，来帮你带路囉！",
    "evo_description": "真正的梦幻之物，就藏在很深很～深的绝望之中。<br>这座神殿里，并没有神明。<br>为了将人间变成残酷又黑暗的幻想世界……<br>我们将计画邀请来自冰狱深渊的那位大人唷！"
  },
  {
    "card_id": 112721020,
    "cv": "-",
    "description": "机械以意想不到的方法，向人类展现了救赎。<br>金属制成的翔鹰，前来造访教会的成员们。<br>因牠极高的战斗能力，使恶魔不再敢靠近教会半步。<br>――教会纪录·2",
    "evo_description": "奇特的机械，带来了机械之鹰后便离去了。<br>那个该不会，是神明派来的使者吧？<br>不过，这样一来教会的大家就可以安心向神祈祷了。<br>――信徒的话语·2"
  },
  {
    "card_id": 113711030,
    "cv": "-",
    "description": "「这个伤吗？……以前我曾不小心惹怒了神兽。」<br>带着旧伤的盗贼，嘴角上扬。<br>「锐利的爪子、绽露的獠牙……不得了的怪物啊。」<br>盗贼所吹嘘的事迹，在众人脑中描绘出恐怖的神兽。",
    "evo_description": "「如果那傢伙已经锁定了猎物，你就放弃吧。」<br>盗贼自豪地指着自己身上的旧伤。<br>「那傢伙可是古代兵器啊……被盯上就逃不掉了。」<br>听了故事的人们，因畏惧着神兽的可怕而颤抖。"
  },
  {
    "card_id": 113721010,
    "cv": "安济知佳",
    "description": "由核心引发的变异，其影响产生了全新的最佳化。<br>与亲自广布救赎的机翼飞鹰相反，<br>她所追求的是自神身上引导出更多救赎。<br>──某座修道院的纪录·2",
    "evo_description": "从空中拓展救赎的布教也非常棒，但是……<br>作为祈祷师的我，要从陆地将救赎传播给大家！<br>……话说回来，这个机械到底要怎麽用呀～！？<br>──机械腕祈祷师对机翼飞鹰说道"
  },
  {
    "card_id": 113731020,
    "cv": "远藤绫",
    "description": "此身即为天秤，乃调和之基石。<br>现在，就交给我来审判吧。<br>让公正的天秤衡量你的肉体和精神吧。",
    "evo_description": "不均衡正是错误之源。<br>肉体强韧则精神孱弱，反之亦然。<br>扰乱天秤之人啊，认清自己的弱小吧。"
  },
  {
    "card_id": 113741020,
    "cv": "能登麻美子",
    "description": "「耶拉，妳还在祷告啊？」<br>「是的。如果连淼小的我所发出的祈愿，<br>也能被神明听见的话……」<br>──某日，库鲁特与耶拉的对话",
    "evo_description": "「妳就祈祷那些坏蛋全部都会被解决掉就好了啊！」<br>「那个……我认为能不让任何人受伤是最好的。」<br>「……妳在这方面还真是坚定呢。」<br>──某日，库鲁特与耶拉的对话"
  },
  {
    "card_id": 114711030,
    "cv": "-",
    "description": "能搬多重就搬多重的东西吧。<br>不用害怕其存在，心怀喜悦吧。<br>因为那背上长出的善诱，会帮助你完成使命。<br>──出自「赞美自然之书」",
    "evo_description": "从自然获得的越多，就有越多的职责，<br>拥有翅膀的老鼠也不例外。<br>牠每天运送着沉重的铁球，下次休假是二十天后。<br>如果没有觉悟，就无法胜任这个使命。"
  },
  {
    "card_id": 114721020,
    "cv": "速水奖",
    "description": "无法忽视时就停下脚步吧。<br>想起那神明授予之物吧。<br>因为紧闭在那双手内的固执，必会让你完成使命。<br>──出自「赞美自然之书」",
    "evo_description": "当正义让自己热血沸腾时，双手涌现了力量。<br>这正是自然赐予我们非人之人的职责。<br>那就去传播吧。将这使命，广布至新天地吧！"
  },
  {
    "card_id": 115711010,
    "cv": "小市真琴",
    "description": "──出自「圣骑士团战记：第二章」<br>失去了神的世界，被邪恶之神所统治。<br>世界各地便涌现出了邪恶的军队！",
    "evo_description": "──出自「圣骑士团战记：第三章」<br>邪恶使者现身在反抗的我们……不，是吾等面前。<br>他们将天翻覆、使地成灰、让海乾涸……！"
  },
  {
    "card_id": 116711010,
    "cv": "黑木ほの香",
    "description": "一位修女造访了被黑暗垄罩的国家。<br>在她献上祈祷后发生奇迹，自天空降下了光芒。<br>「其实，神并不是那麽遥远的存在唷。」",
    "evo_description": "「对我来说，神就像是相伴于身旁的存在……」<br>「如果一直都看得到的话，就会这样想吧。」<br>──祈光修女与守护神的对话"
  },
  {
    "card_id": 116731010,
    "cv": "伊波杏树",
    "description": "在苦难之中降临于大地吧。<br>广布漫天遍野的温柔吧。<br>因为那满怀温暖的意念，会传达你的使命。<br>──出自「赞美自然之书」",
    "evo_description": "机械使人类堕落的行为，即是所谓恶行。<br>正确的行为，正确的引导。紧握愿望，发奋而立。<br>在打倒邪恶之暗以前，善良之光不会被击溃。<br>──使命光辉·3"
  },
  {
    "card_id": 116731020,
    "cv": "井口祐一",
    "description": "藉由导入机械，使信仰达成激进化。<br>将身体交由冲动主导，肯定了挥动钢铁之鞭的举动。<br>因为不欺瞒自己，而提高了祈祷的品质。<br>──大教会的秘密纪录",
    "evo_description": "若将依赖便利性称为堕落、引导堕落称为邪恶的话，<br>他们也会接受。因为他们相信邪恶会讨伐善良。<br>在吞噬善良之光以前，邪恶之暗不会被击溃。<br>──救济崇拜"
  },
  {
    "card_id": 117711020,
    "cv": "井上和彦",
    "description": "找到越多圣地，就有越多东西可以吃对吧。<br>从高处去找的话，就能吃到很多了！",
    "evo_description": "居然只为了想多吃一些就学会了风之魔法……<br>有这样的执着，称得上信仰坚定了。<br>──心静之翼族"
  },
  {
    "card_id": 117711030,
    "cv": "-",
    "description": "那羽翼从上方观赏会比较美丽的理由，有此一说：<br>为了让行经空中的伙伴能找到在纯白雪原上的牠。<br>──出自｢边境稀有鸟类图鉴｣ 白雪之彩",
    "evo_description": "那是，赠予前往天际者的羽毛。<br>落下羽毛的光辉，会使迷人的羽翼再度变化。<br>──出自｢边境稀有鸟类图鉴｣ 白雪之彩"
  },
  {
    "card_id": 118711020,
    "cv": "小野贤章",
    "description": "仅是穿上就如此爽快！？这是什麽铠甲啊！？<br>太棒了……这样一来，无论多麽艰苦我都撑得下去！<br>──试穿神圣铠甲的首日",
    "evo_description": "各位，只要我们还有想守护的人就决不能屈服。<br>来，战到生命的最后一刻吧。<br>──试穿神圣铠甲后第七日"
  },
  {
    "card_id": 118731010,
    "cv": "久保田未梦",
    "description": "亡夫留下的葡萄田被人骗走了。<br>都这麽一把年纪，我想或许是神要我别再做了吧。<br>但那是我们一同耕耘起来的田地……实在很不甘心。<br>──爱德斯教会的告解室·3",
    "evo_description": "目标是某个帮派的干部与被夺走的土地权状。<br>由于出现殉职者，所以也向保安官提出委托了。<br>详情都在信件里……开始来依循神旨驱魔吧。<br>──爱德斯教会司祭·安维特"
  },
  {
    "card_id": 118731020,
    "cv": "矢野奖吾",
    "description": "尽情享受你接下来将承受的苦难吧。<br>制裁，是为了使你获得赦罪的伟大恩惠。<br>这般责罚，能成就多麽清净的身心啊！",
    "evo_description": "恕我冒昧，让在下为你苦上加苦吧。<br>请因神圣的苦痛感到欢喜。然后敬请放心，<br>倘若你在途中蒙神宠召，那即是赦罪的证明。"
  },
  {
    "card_id": 119711010,
    "cv": "山本希望",
    "description": "亲切的天使大人教了我敲钟的方法！<br>要开始了喔～？预备……叮──咚──叮──咚！",
    "evo_description": "……啊！这个时间差不多该去黄金之钟那里了！<br>为了让天使大人听见，今天也要努力敲钟才行！"
  },
  {
    "card_id": 119741010,
    "cv": "中尾隆圣",
    "description": "没错……不论何时斗争都是空虚无谓的。<br>赢家跟输家同样都有所失去，并得到一场悲剧。<br>一旦起了头就无法停下。那麽只要防患未然即可──<br>仰赖那足以令人战意尽失的……全空之威胁的力量。",
    "evo_description": "能实现永久和平的方法并不多。<br>财富吗？不对。很遗憾，就连道德也无法实现此事。<br>即使只有善意仍会引起争端，因此才需要威胁。<br>比天空还耀眼的抑制力，就是我们十天众。"
  },
  {
    "card_id": 120731010,
    "cv": "西明日香",
    "description": "真可惜，这里没有供应罪人服用的药物。<br>现在的时代，随便都有一堆工作，还真令人开心呢。<br>更生既麻烦又无趣，请你这一生都待在牢里度过吧？",
    "evo_description": "为了追捕氾滥的罪犯，使出任何手段都能被认可。<br>啊？收贿？勾结？吃桉？伪造？滥用职权挪用物资？<br>哎呀，你很疲劳了对吧。来，请到这里稍事休息。"
  },
  {
    "card_id": 121711020,
    "cv": "峯田大梦",
    "description": "竖耳倾听吧，我的飞隼之杖将制裁汝等的罪业。<br>在俗世徬徨的人们啊，我要在此向汝等宣告神谕。",
    "evo_description": "痛改前非吧，良宵将映照出汝等的罪孽。<br>仰望此首而逝吧……现在，就为此地带来救赎！"
  },
  {
    "card_id": 122711010,
    "cv": "千菅春香",
    "description": "面对着伟大的神，侍奉者更要闪亮亮的！<br>如果我死气沉沉的，可是连神都会受到侮辱呢！",
    "evo_description": "神在天上紧紧盯着世上的人们！<br>为了不让神伤眼，随时都得保持亮晶晶的才行！"
  },
  {
    "card_id": 122721020,
    "cv": "-",
    "description": "神圣灵泉中的蛇神拍打水面，使泡沫溅出幻化为云。<br>降雨带来庇护，万物生息，润泽的肌肤讴歌着生命。",
    "evo_description": "时而自泉中溢出的洪水，是威胁也是恩惠。<br>蒙受圣泉覆盖的地表，获得了肥沃的土壤。<br>人们带着敬畏，对巨蛇及丰饶之水心存感激。"
  },
  {
    "card_id": 122731020,
    "cv": "井泽美香子",
    "description": "啊哈哈哈哈哈哈！还好吗？感觉状态很糟呢！<br>请听听我的笑声吧！<br>别看我这样，我可是笑声中带有治愈之力的治愈师！<br>那麽，恕我失礼了……啊哈哈哈哈哈哈哈！",
    "evo_description": "这样啊，原来姊姊因为诅咒而沉睡不起。<br>这样的话，请去见丝姞一面吧！<br>和仰赖先天能力的我不同，她是自己努力过来的……<br>一名了不起又温柔的诅咒师喔！啊哈哈哈哈！"
  },
  {
    "card_id": 123711010,
    "cv": "拜真之介",
    "description": "尊崇，并祈求安眠。<br>推崇安眠，内观己心。<br>切勿清醒，坠入沉眠。<br>遵从教义，履行安息。",
    "evo_description": "世界被授予的是蓝色石板，<br>其左方记载着安息之事，令众多的人为之吸引。<br>但灾祸遭粉碎时，石板亦同样破碎散落。<br>教徒们怀抱教义，展开巡礼之旅。"
  },
  {
    "card_id": 123711020,
    "cv": "井上麻里奈",
    "description": "违规的各位，本神殿禁止插队。<br>这里会发放号码牌，因此轮到您之前还请耐心等候。",
    "evo_description": "按照顺序排队的人们皆已完成天命。<br>那位性急的人……您的号码还在很后面喔。"
  },
  {
    "card_id": 123721030,
    "cv": "赤尾ひかる",
    "description": "尊崇，并祈求清醒。<br>推崇清醒，摆脱己心。<br>切勿沉睡，坠入现世。<br>遵从教义，履行绝望。",
    "evo_description": "下一场灾祸来临时，石板亦现形。<br>世界重新被授予的是蓝色石板，<br>其右方记载着绝望之事，令众多的人为之再度群聚。<br>教徒们高举教义，重返神殿并履行绝望。"
  },
  {
    "card_id": 123741010,
    "cv": "内山昂辉",
    "description": "吾早已明白己身的邪恶。<br>人们的脆弱即吾的罪过，而吾的脆弱是一切的元凶。<br>在恶梦中与其对峙也已有多次。吾的心不期望安眠。<br>──安息试炼，吾接受挑战。",
    "evo_description": "知晓了至上的安稳，接触了根源的欲求。<br>但英雄认为己身并无资格拥有安稳，因而破除梦境。<br>──克服安息试炼，将福音带于此处。<br>「不容许此身拥有任何幸福。吾不允许。」"
  },
  {
    "card_id": 124711030,
    "cv": "浦和希",
    "description": "支配？镇压？<br>让我来告诉你，羽翼是自由的证明。<br>无论鸟笼还是锁链，我都会斩断！<br>因为这对双刃也是了不起的羽翼啊！",
    "evo_description": "遭受帝国支配的村民们望见果敢抗争的四片羽翼。<br>那羽翼向大家展现一缕希望，且斩断心中鸟笼。<br>而人们起身争取自由则是在那之后不久的事了。"
  },
  {
    "card_id": 124721010,
    "cv": "上田燿司",
    "description": "风光明媚的庭园充满绿意香气，与毫无喧譁的寂静。<br>「看来您被俗世污秽侵蚀，灵魂正盼望安稳休憩呢。<br>那就在这寺庙累积阴德，去除污秽吧。」<br>──某位客人的纪录 3",
    "evo_description": "平和修行的每日，的确让男子获得疗愈。<br>「肉体的休憩完全无意义。灵魂即人的本质。<br>那麽去除灵魂的污秽，才能获得真正的休憩。」<br>──某位客人的纪录 4"
  },
  {
    "card_id": 124741020,
    "cv": "冈笑美保",
    "description": "其为太阳神之女，是王权象征亦是守护王室的女神。<br>以慈悲眼神与守护之翼拥抱年幼的法老王。<br>于王室之子们掌握自身的光辉前，她将给予庇护。",
    "evo_description": "秃鹫展开羽翼，映照于右眼的是太阳光辉。<br>未来之王，在其双翅的拥抱中，受到悉心呵护。<br>成长茁壮的王之威光，将成为属于她的圣白王冠。"
  },
  {
    "card_id": 125711020,
    "cv": "皆口裕子",
    "description": "我将斩除上天无法制裁的邪恶。<br>教会的教导与正义……仅在此刻为假面所覆。",
    "evo_description": "教会若说是白，则黑亦能为白。我难以违背旨意。<br>因此以假面掩饰身为无法背离教会之女修士的自己。"
  },
  {
    "card_id": 125721010,
    "cv": "堀江由衣",
    "description": "抵达教会，习得驱散深暗的圣光咒术。<br>神圣的光辉净化恶徒，给予纯洁的救赎。<br>「看着专做危险事情的哥哥，觉得若我再不向前，<br>哥哥只会永远被过去束缚着。」",
    "evo_description": "为寻求改变自我，前往名为未来的深暗。<br>作为哥哥的妹妹，即便看不见前方，仍怀抱光芒。<br>「就算再怎麽悲伤，也改变不了过去。但是……<br>可以从此刻重新来过。我愿如此深信。」"
  },
  {
    "card_id": 125731010,
    "cv": "大久保瑠美",
    "description": "嘿！该不会以为在白云上就看不到你做坏事吧？<br>我可是知道的！因为坏孩子都会往高处爬！<br>好啦，教训的时间到了！来吧！我的正义！",
    "evo_description": "不断祈祷、不断教训，<br>我也累积许多经验了……所以请放心！<br>如你所见，唯有这颗正义之心毫无改变！"
  },
  {
    "card_id": 126711030,
    "cv": "-",
    "description": "古代神王会饲养某种矫健的野兽作为狩猎时的随从。<br>在现代神殿中牠们则身穿圣铠，<br>担任狩猎盗贼的祭坛守卫。",
    "evo_description": "虽不如狮或虎那般傲慢，但狩猎技术却更胜一筹。<br>于古代追捕猎物的脚程，<br>成了将盗贼逼入绝境的武器。"
  },
  {
    "card_id": 126721010,
    "cv": "山根绮",
    "description": "别相提并论了。<br>我们之间所背负、所藏在心底的事物，<br>重量完全不同。<br>──小鸟游 翼",
    "evo_description": "因此我才做了决定。<br>无论谁怎麽说……<br>放弃才是对的……<br>──小鸟游 翼"
  },
  {
    "card_id": 126741010,
    "cv": "关根明良",
    "description": "……！开什麽玩笑！<br>比我强的学姐输了！被击败了！<br>那要叫我怎麽办！？<br>──小鸟游 翼",
    "evo_description": "什麽……事情的真相！<br>我不是说了，那全都是没用的！<br>那身姿为至高之光！闪耀吧！璀钻之主！<br>──小鸟游 翼"
  },
  {
    "card_id": 127711010,
    "cv": "堀江瞬",
    "description": "受神钦点，刻划戒律的代行者……无聊透顶。<br>无论族人还是成员，全都是被戒律与利益吸引的人。<br>所以我……才没有相信任何人。<br>──第六阶层特级囚人的提取记忆 1",
    "evo_description": "那傢伙和我有一样的想法，是唯一能信赖的人。<br>「托付彼此的人生吧。我只为艾路效力喔。」<br>在贫民窟一隅，我们互相许下约定。<br>──第六阶层特级囚人的提取记忆 2"
  },
  {
    "card_id": 127711020,
    "cv": "-",
    "description": "用莲的方式来说的话……<br>我们是同个社团的伙伴对吧。<br>所以……觉得透过对战跟妳变成朋友，似乎也不赖。<br>──小鸟游 翼",
    "evo_description": "总之，就是这样。感觉我们意外地还满合的喔。<br>我也很常意气用事，而且个性还很差！<br>──小鸟游 翼"
  },
  {
    "card_id": 127721010,
    "cv": "田中理惠",
    "description": "遵循代代掌管家族的世家戒律，<br>我继承下任首领之事即使可恨，但仍是神的纪律。<br>儘管如此，我依旧认为只要有那傢伙在身旁就够了。<br>──第六阶层特级囚人的提取记忆 3",
    "evo_description": "那傢伙和成员们密会是从何时开始的啊。<br>「这全是为了你。我永远会为艾路竭力效忠喔。」<br>就算理由跟内容都是秘密……我仍可相信你吧？<br>──第六阶层特级囚人的提取记忆 4"
  },
  {
    "card_id": 127741030,
    "cv": "悠木碧",
    "description": "啊，你好你好──不好意思喔，打扰你休息。<br>因为感觉到了迷途羔羊的气息，所以在此降临。<br>不是有种现象叫做托梦吗？就是那个啦。<br>欢迎到梦中跟我述说你所有的烦恼。",
    "evo_description": "能帮上迷途羔羊真是太好了──<br>那麽我就先告辞囉。还请你要睡得香甜喔。<br>或许醒来之后你会忘记我，<br>但解决烦恼的「启示」会降临，儘管安心起床吧。"
  },
  {
    "card_id": 128711010,
    "cv": "立花日菜",
    "description": "望着蔷薇就会忆起妳热情燃烧的掌心。<br>蔷薇香气让人忆起那爱慕的双手所烤的甜美果实。<br>我思念妳的那颗心，是座决不会枯萎的蔷薇花园。<br>──依蒂丝圣导院诗集·献给净火姊姊之诗",
    "evo_description": "姊姊大人今天也依旧美丽动人……犹如这朵蔷薇呢。<br>哎呀……那边的魔物先生，你迷路了吗？<br>若让你在这里肆虐，是会伤到我重要的蔷薇的。<br>虽然令人同情，但我要以手刀制裁你──看我的！"
  },
  {
    "card_id": 128721010,
    "cv": "田泽茉纯",
    "description": "妳是传递欢乐、既洁白又优美的白鹳。<br>妳是净化悲伤、好似太阳公公的蒲公英。<br>期望有一天，对妳而言我也能成为那样的存在。<br>──依蒂丝圣导院诗集·献给耶伦毕菈姊姊之诗",
    "evo_description": "咦？因为白鹳能传递幸福的不是吗？<br>然后，蒲公英也能成为食材对吧！<br>我喜欢姊姊的程度跟喜欢糖炒牡丹是一样的……<br>所以才希望对姊姊而言我能成为像那样重要的存在！"
  },
  {
    "card_id": 128741010,
    "cv": "潘めぐみ",
    "description": "真是的……<br>还真是会惹麻烦呢……这间「学园」。<br>「童话公主」跟「无谬偶像」啊……<br>总之……只能用自己的方法试试看了。",
    "evo_description": "关于学生，得弄清楚三件事。<br>有什麽个性、有什麽能力，以及──有什麽信仰。<br>只要理解正确的话，自然就能看见指引的方向。<br>那麽……那两个孩子会是如何呢。"
  },
  {
    "card_id": 129711010,
    "cv": "福原绫香",
    "description": "你好♪我是那位仙狐大人的随从。<br>要不要摸摸积满功德的深蓝三尾，保佑平安呢？<br>仙狐大人也说这同是助人，所以要到处行善佈施喔♪",
    "evo_description": "佈施源源不绝♪很顺利呢，仙狐大人！<br>我们其实只是在模彷上天的狡猾行为而已。<br>也就是说仅会诚恳地帮助有所奉献的人喔♪"
  },
  {
    "card_id": 900711130,
    "cv": "-",
    "description": "祈祷与愿望化为实体，形成了泛着微光的盾。<br>以其之微弱光芒――<br>汝得于黑暗中迈进。<br>――出自「通往救赎之路」 第四章",
    "evo_description": "盾牌仅为证明，汝正步上启程之道。<br>更勤勉地祷告，更勤勉地许愿，将身心奉献给神吧。<br>通向救赎的道路即在眼前。<br>――出自「通往救赎之路」 第五章"
  },
  {
    "card_id": 900741030,
    "cv": "-",
    "description": "当他展现奇迹，消逝的侍者们将再次苏醒。<br>于是战况逆转，恶鬼罗刹们皆发出悲鸣。<br>――出自「战场纪事」 第十五章",
    "evo_description": "即使肉体已不复安定，其正义之志仍无改变。<br>为了保护善良之民，守护者勇猛奋战。<br>――出自「战场纪事」 第十六章"
  },
  {
    "card_id": 100714010,
    "cv": "-",
    "description": "听取崇高的教义，并扫除心中疑虑，这样一来通向祈愿之路的大门也会自然为你开启。",
    "evo_description": ""
  },
  {
    "card_id": 100714020,
    "cv": "-",
    "description": "解开书上的封绳，你将见到病魔满溢而出。",
    "evo_description": ""
  },
  {
    "card_id": 101734020,
    "cv": "-",
    "description": "无上的爱照耀整个战场，无数伤者们因而得到治愈。",
    "evo_description": ""
  },
  {
    "card_id": 102714040,
    "cv": "-",
    "description": "我的祝福，请您收下。",
    "evo_description": ""
  },
  {
    "card_id": 108714010,
    "cv": "-",
    "description": "就算只是零散细碎的祈愿，<br>最终也将成为伟大的救赎。<br>人类啊，祈祷吧！许愿吧！<br>――出自「通往救赎之路」 第一章",
    "evo_description": ""
  },
  {
    "card_id": 115714010,
    "cv": "-",
    "description": "──出自「圣骑士团战记：第一章」<br>这个世界被神放弃，失去了希望。<br>所以我要……代替神来拯救大家！",
    "evo_description": ""
  },
  {
    "card_id": 116714010,
    "cv": "-",
    "description": "并不是罪人会被制裁，<br>而是被制裁者即是罪人。",
    "evo_description": ""
  },
  {
    "card_id": 118724010,
    "cv": "-",
    "description": "若能化为有形将不再痛苦。神会予以精妙的恩宠。",
    "evo_description": ""
  },
  {
    "card_id": 120724010,
    "cv": "-",
    "description": "神圣之拳能促使人们悔改。<br>正确来说，是将冠有悔改之名的危机感植入人心。",
    "evo_description": ""
  },
  {
    "card_id": 122714010,
    "cv": "-",
    "description": "由于虔诚，才会有与谦虚脱节的时刻。<br>之所以能够拯救更多事物，是因为做出贪心的决断。",
    "evo_description": ""
  },
  {
    "card_id": 126734010,
    "cv": "远藤绫",
    "description": "将不均衡调回正轨吧。将世界指引至调和吧。<br>──调和的圣女·雷莉亚",
    "evo_description": ""
  },
  {
    "card_id": 900734020,
    "cv": "桐谷蝶々",
    "description": "步上过错之道的羔羊啊，让我赐予你救赎吧！<br>――圣光牧师·萝蕾娜",
    "evo_description": ""
  },
  {
    "card_id": 900744020,
    "cv": "花泽香菜",
    "description": "燃烧──<br>填装──<br>圣祝射击！",
    "evo_description": ""
  },
  {
    "card_id": 100713010,
    "cv": "-",
    "description": "只有与神订下绝对誓约并全力奉献身心的人，才能得到圣兽的协助。",
    "evo_description": ""
  },
  {
    "card_id": 101713030,
    "cv": "-",
    "description": "究竟是不是异端份子，杀下去就知道了。",
    "evo_description": ""
  },
  {
    "card_id": 101722010,
    "cv": "-",
    "description": "天照之光，将守护着汝。",
    "evo_description": ""
  },
  {
    "card_id": 101723010,
    "cv": "-",
    "description": "伟大的圣狮啊，请把你的獠牙借给无助的人们吧！",
    "evo_description": ""
  },
  {
    "card_id": 101733020,
    "cv": "-",
    "description": "擅入神域者，接受守护兽的试炼吧！",
    "evo_description": ""
  },
  {
    "card_id": 101733040,
    "cv": "-",
    "description": "那残暴的怒吼，没有一丝仁慈。",
    "evo_description": ""
  },
  {
    "card_id": 102713010,
    "cv": "-",
    "description": "由空中飘落的羽毛，重重地扎在大地上。",
    "evo_description": ""
  },
  {
    "card_id": 102723010,
    "cv": "-",
    "description": "地位崇高的野兽公主自远方传来的呼唤，使神兽们纷纷觉醒。",
    "evo_description": ""
  },
  {
    "card_id": 105713010,
    "cv": "-",
    "description": "当僧侣放开绳索，「救赎」便降临于「天选之人」，将其「罪孽」根除。──节录自「真善之所在（禁书管制版）」",
    "evo_description": ""
  },
  {
    "card_id": 105732010,
    "cv": "佐仓绫音",
    "description": "「我还是第一次看到穿着背心的兔子！感觉好有趣喔！」――不可思议的探求者·爱丽丝",
    "evo_description": ""
  },
  {
    "card_id": 106713010,
    "cv": "-",
    "description": "受「神之爱」所染红的铁靴，<br>将罪人的「罪业」燃尽，以给予究极的「赦免」。<br><br>──节录自「真善之所在（禁书管制版）」",
    "evo_description": ""
  },
  {
    "card_id": 107713010,
    "cv": "-",
    "description": "是不是看着就觉得快要被压扁了呢？<br>但那只不过是伟大长者的冰山一角。<br>――宝石巫女的教诲",
    "evo_description": ""
  },
  {
    "card_id": 107723010,
    "cv": "-",
    "description": "牠是蛇神大人的使者，既滑熘又妖艳。<br>看那鳞片，可是受信仰所滋润的喔。<br>――蛇神巫女的教诲",
    "evo_description": ""
  },
  {
    "card_id": 108713010,
    "cv": "-",
    "description": "善良的人们就去向善良的神祈祷，<br>而我们只要向我们的神祈祷就好。",
    "evo_description": ""
  },
  {
    "card_id": 108722010,
    "cv": "-",
    "description": "面对恐惧时，切勿惧怕。<br>面对胆怯时，切勿畏怯。<br>救赎，就从暴露一切开始。<br>――出自「通往救赎之路」 第三章",
    "evo_description": ""
  },
  {
    "card_id": 110713010,
    "cv": "千叶繁",
    "description": "在安息中，与己身的内心对峙吧。",
    "evo_description": ""
  },
  {
    "card_id": 113713010,
    "cv": "-",
    "description": "展翼飞翔的鸟，不会留下污浊足迹。<br>而神之使者，不论到来或离去，皆不会留下一丝污秽。",
    "evo_description": ""
  },
  {
    "card_id": 116723010,
    "cv": "-",
    "description": "行于千里之道的意志，上千羽翼将会给予祝福。",
    "evo_description": ""
  },
  {
    "card_id": 121733010,
    "cv": "金田朋子",
    "description": "「今天带你来的地方要跟大家保密喵。」<br>「嗯！如果大家都来采的话，果实就会没了！」<br>「没错喵。要心存感谢，然后跟大家一起分享喵。」<br>──那塔拉的轨迹·9",
    "evo_description": ""
  },
  {
    "card_id": 122723010,
    "cv": "-",
    "description": "人类啊，祈祷吧。汝之愿望绝不会无疾而终。<br>汇集至此的每一丝意念，都将化为一片片羽翼。<br>──乐园双翼·迦楼罗",
    "evo_description": ""
  },
  {
    "card_id": 123723010,
    "cv": "内山昂辉",
    "description": "「别再让吾看见不存在于这世上的希望。」<br>──尊荣骑士·维尔伯特<br>「那麽沉眠吧。闭上双眼吧。汝的安稳存于梦中。」<br>──安息绝杰·玛文",
    "evo_description": ""
  },
  {
    "card_id": 124733010,
    "cv": "皆口裕子",
    "description": "在持续修行时，男子发觉到异常。<br>无论怎麽累积阴德，「手」的污秽就是去除不了。<br>「这是当然。已弄髒手的事实，至死都无法改变。」<br>──某位客人的纪录 5",
    "evo_description": ""
  },
  {
    "card_id": 125733010,
    "cv": "-",
    "description": "其为超越种族，冠有祈祷之名的呼声。",
    "evo_description": ""
  },
  {
    "card_id": 127723010,
    "cv": "-",
    "description": "累积功德的教会优于砖瓦堆积的城牆。",
    "evo_description": ""
  },
  {
    "card_id": 128713010,
    "cv": "-",
    "description": "若要祈求就得慎重。<br>一旦将此奉献给神，就不会再回到圣杯的样态了。",
    "evo_description": ""
  },
  {
    "card_id": 900713010,
    "cv": "-",
    "description": "接受那道光吧。<br>汝之身将获得自由而升天。",
    "evo_description": ""
  },
  {
    "card_id": 900713020,
    "cv": "-",
    "description": "接受那黑暗吧。<br>汝之身将忘却自由而归天。",
    "evo_description": ""
  },
  {
    "card_id": 900733040,
    "cv": "こやまきみこ",
    "description": "永无止尽地赞颂高尚的姊姊吧。<br>她的站姿犹如菊花，凛然伫立且毫无动摇。<br>愿妳初次萌芽的慕情能传递出去。<br>──依蒂丝圣导院诗集·献给麻姆姊姊之诗",
    "evo_description": ""
  },
  {
    "card_id": 900733050,
    "cv": "こやまきみこ",
    "description": "永无止尽地赞颂绚丽的姊姊吧。<br>她高洁的心犹如梅花，虽娴淑但坚强且不屈服。<br>愿妳沉静点亮的决意能有所回报。<br>──依蒂丝圣导院诗集·献给蒲拉慕姊姊之诗",
    "evo_description": ""
  },
  {
    "card_id": 900733060,
    "cv": "こやまきみこ",
    "description": "永无止尽地赞颂柔美的妹妹吧。<br>她渴望拥抱的手指犹如兰花，甜美地依偎与爱慕。<br>愿妳全心全意的炙热心愿能顺利实现。<br>──依蒂丝圣导院诗集·献给可爱的妹妹奥琪朵之诗",
    "evo_description": ""
  },
  {
    "card_id": 900742020,
    "cv": "井上喜久子",
    "description": "以神的教诲拯救村民。新人司祭的任职地为贫村。<br>温柔的村民们迎接充满干劲的她。<br>纵使贫瘠也要勤勉开朗与虔诚。这是村民教会她的。<br>──消逝的记忆·1",
    "evo_description": ""
  },
  {
    "card_id": 900742030,
    "cv": "井上喜久子",
    "description": "有一年，村落苦于歉收，司祭因此前往都城。<br>哀求援助遭到忽视而遗憾落泪。回村后震惊不已。<br>前来迎接的是满地死尸。这已是掠夺与杀戮过后。<br>──消逝的记忆·2",
    "evo_description": ""
  },
  {
    "card_id": 900742040,
    "cv": "井上喜久子",
    "description": "不仅歉收甚至陷入饥荒。这是隔壁村落所发生的事。<br>他们紧抱着自家瘦弱的孩子，并哭求原谅。<br>因为他们村落的司祭早已活活饿死。<br>──消逝的记忆·3",
    "evo_description": ""
  },
  {
    "card_id": 900742050,
    "cv": "井上喜久子",
    "description": "能获得神赦免的或许只有司祭。<br>因此儘管她痛苦呻吟，仍彻底完成司祭的工作。<br>这是谁的错。为何这种残酷会……啊啊……<br>──消逝的记忆·4",
    "evo_description": ""
  },
  {
    "card_id": 900743050,
    "cv": "钉宫理惠",
    "description": "毫。<br>无。<br>《力量》。",
    "evo_description": ""
  },
  {
    "card_id": 100811020,
    "cv": "绿川光",
    "description": "噢，就先让你瞧瞧这个吧。<br>看那令人怜爱的舞姿，<br>我的人偶彷彿有着生命一般啊！",
    "evo_description": "啊，没错，我亲爱的宝贝。<br>只有我的魔力还不够用呢。<br>那麽就――借用一下你的吧！"
  },
  {
    "card_id": 100811060,
    "cv": "户松遥",
    "description": "请问您有看见我的主人吗？<br>没有吗，好吧。<br>那麽，请让我来打扫吧。",
    "evo_description": "我的主人到底在哪里呢。<br>该不会是您吧？也许就是您了。<br>那麽，请让我测试看看吧。"
  },
  {
    "card_id": 100811070,
    "cv": "-",
    "description": "嗷嗷嗷！<br>（滚开！主人对你没兴趣！一点都没有！）",
    "evo_description": "嗄嗄嗄！<br>（主人的兴趣最重要！你没有价值！一点都没有！）"
  },
  {
    "card_id": 100821010,
    "cv": "喜多村英梨",
    "description": "为了一探生命的奥秘，所以欲将眼前生命全数解体。<br>一切皆为其主所求，一切皆为其主所望。",
    "evo_description": "驱使钢铁的躯体，只为了夺取更多性命。<br>为了完成其主所令之命，为了创造其主所生之命。"
  },
  {
    "card_id": 107811020,
    "cv": "种崎敦美",
    "description": "「我要用生命来实验。」<br>「……」<br>「如此一来，我想这孩子就会说话了。」",
    "evo_description": "「我要把你的生命，放进这孩子体内。」<br>「……救命。」<br>「如果只有我一个人，很寂寞的。」"
  },
  {
    "card_id": 107811090,
    "cv": "小野坂昌也",
    "description": "亲爱的各位！<br>欢迎莅临喜剧「大行进」！<br>我的笛声，就是你的主人，你的支配者！<br>走吧！向彼方前进吧！",
    "evo_description": "这场「大行进」是没有终点的！<br>任何地方都不存在我们的目的地！<br>只要笛声还在，就只管不断地前进！<br>走吧！向彼方前进吧！"
  },
  {
    "card_id": 107811100,
    "cv": "石上静香",
    "description": "没想到真的可以动！<br>难道说那女的，真的是个天才……！？",
    "evo_description": "居然可以飞上天，好像在作梦！<br>只要有这对人工飞翼，就连龙也不算什麽了！"
  },
  {
    "card_id": 107811130,
    "cv": "-",
    "description": "原本只是把它当作记事本，<br>没想到居然有了生命。<br>――某优秀的人偶师",
    "evo_description": "没想到会把研究所整个烧光，<br>看来以后作笔记时要小心点了。<br>――某流浪的人偶师"
  },
  {
    "card_id": 107821010,
    "cv": "立花理香",
    "description": "这双翅膀，可以飞上天空。<br>所以……我是自由的。<br>至少，在这鸟笼之中――",
    "evo_description": "我想保护所爱的人。<br>这份心情，并不虚伪。<br>即使痛苦，即使悲伤，<br>我也想和最重要的人在一起――"
  },
  {
    "card_id": 107821020,
    "cv": "渊上舞",
    "description": "这里是永恒的花园。<br>儘管主人凋零了，<br>我还是有义务留守在这个地方。",
    "evo_description": "这里是永恒的花园。<br>以前，主人称我为小白花，百般疼爱着我，<br>所以我有义务在这里继续绽放。"
  },
  {
    "card_id": 107821030,
    "cv": "喜多村英梨",
    "description": "我果然是天才！<br>居然能利用魔石成功地发明人工飞翼！",
    "evo_description": "如果人人都能拥有这对翅膀的时代到来，<br>大家一定都能够活得更自由！<br>说不定还能飞到太阳上呢！"
  },
  {
    "card_id": 107821070,
    "cv": "中井和哉",
    "description": "不管是委托制作或修理，该付的还是要付啊。<br>――嗯？你问我付什麽？<br>你这傢伙，何必明知故问？<br>男人会想要的东西当然只有一个啊！对吧！",
    "evo_description": "虽然我不是恶魔，<br>但我也不是慷慨大方的神明啊。<br>该付的还是得付吧？<br>拜托你来个特别赞的酬劳吧！"
  },
  {
    "card_id": 108811010,
    "cv": "大空直美",
    "description": "创造物，并不是物品。<br>他们是传授历史的证人。<br>――可是，大家都忘记了。<br>所以这孩子也很寂寞呀。",
    "evo_description": "创造物，并不是物品。<br>他们身上载满了历史的轨迹。<br>――好了，快想起来吧？<br>快想起曾经也有过这样的世界。"
  },
  {
    "card_id": 108821010,
    "cv": "ゆかな",
    "description": "被创造出的生命，被创造出的身体。<br>但是，我的心，一定是我自己的。<br>……我想和你一起战斗。我的心，是如此诉说的。",
    "evo_description": "被创造出的生命，被创造出的身体。<br>但是，我的心，是属于我自己的。<br>和你一起就能变得更坚强。我的心，是如此相信的！"
  },
  {
    "card_id": 109811020,
    "cv": "-",
    "description": "因为这傢伙有时动有时不动，<br>所以就取名叫「不知道会不会动君」！！<br>──某发明家",
    "evo_description": "你和伙伴在一起时就满会动的嘛？<br>那麽就改名叫「外表恐怖其实怕寂寞君」吧！<br>──某发明家"
  },
  {
    "card_id": 109831010,
    "cv": "てらそままさき",
    "description": "若土偶在战场发光发热，人类就没有繁华的未来。<br>该绽放的是人类，这是由浪漫导出的不争事实。<br>但也有些花朵并不值得绽放――<br>那麽将之摘下也算是另一种浪漫吧。",
    "evo_description": "人类的未来，就该由人类来创造，<br>这是已刻写于历史的不争之事实。<br>但没有牺牲就无法成就历史――<br>所以启动吧，为了活在这世上的人们。"
  },
  {
    "card_id": 109841020,
    "cv": "诹访彩花",
    "description": "无论是人，还是动物，大家都在看我。<br>我讨厌可怕的眼睛，钮扣做成的眼睛比较好对吧？<br>呐，变成布偶吧？布偶就不可怕了！",
    "evo_description": "大家一定也很讨厌可怕的东西。<br>比起可怕的东西，可爱的东西比较好对吧？<br>呐，让我帮你变成布偶吧。<br>这样我们就可以一直在一起了……！"
  },
  {
    "card_id": 110811010,
    "cv": "优木かな",
    "description": "嗯嗯，我该不会是天才吧！？<br>如果说没有既定的形状，<br>那就代表能变成任何我喜欢的样子囉！<br>可爱的小宝贝们，快变成其他形状给我看看吧！",
    "evo_description": "嗯，虽说只是彷冒品……<br>但品质还算不错。<br>――帕拉塞尔苏斯"
  },
  {
    "card_id": 110821020,
    "cv": "上村祐翔",
    "description": "破坏，破坏，再破坏。<br>破坏一切既有之物。<br>不破坏就没有未来。<br>破坏后盛装打扮，轻歌曼舞吧。",
    "evo_description": "规范二，切勿服从。<br>谨记，多数方与体制才是敌人。<br>敢反抗者，就连其意志一同破坏，粉碎，蹂躏吧。<br>――出自「破坏小队」 使徒的话语"
  },
  {
    "card_id": 110831020,
    "cv": "甲斐田裕子",
    "description": "一定有比胜利还要更加重要的东西。<br>我是这麽想的……希望能以大家的安全为优先。<br>……作为一名领导者，是不应该说这种话呢。",
    "evo_description": "我不是什麽英雄。<br>……真的，我真的不是。<br>不过就是太过胆怯，才把自己封闭起来罢了。<br>我只是一直在期盼，能遇上一个可以改变现状的人。"
  },
  {
    "card_id": 111821010,
    "cv": "森嶋秀太",
    "description": "我的妹妹生病了……一直以来都卧病在床。<br>但不要紧！我刚刚遇到了很厉害的人！<br>他说可以让我妹妹永远活着喔！",
    "evo_description": "怎、怎麽会……为什麽……<br>我……变成什麽东西了……？<br>妹妹，和我……都变成人偶了……<br>怪物……我是、怪物……！"
  },
  {
    "card_id": 112811010,
    "cv": "斋藤千和",
    "description": "那个～可以打扰一下吗？<br>啊、不是的！我的外型虽然是个人偶，<br>但我其实是灵魂被某个邪恶男人封印在这的人类！<br>可以请你帮我，一起找寻我原本的身体吗……！？",
    "evo_description": "谢、谢谢你……！这个身体很僵硬，实在不便行动，<br>而且最令人不安的是，衣服还有可爱的蕾丝边……<br>要不是现在是人偶的身体，我一定早就哭出来了。<br>跟你一起的话，总觉得一定就能找到原本的身体！"
  },
  {
    "card_id": 112811030,
    "cv": "-",
    "description": "由核心引发的变异，其开端是各种奇异现象。<br>我等为世界带来的核心，已经产生出多种变化，<br>令全世界皆知晓机械的存在。<br>――机械研究所的观测日志·1",
    "evo_description": "这个核心的存在，可促使世界与机械进入下个领域。<br>既然已导出了这样的推论，再来就是进行实验了。<br>得到核心后，世界会产生何种变化呢？<br>――开发秘辛·1"
  },
  {
    "card_id": 112831010,
    "cv": "立花慎之介",
    "description": "我一直等待着，<br>与你相遇的这一天。<br>将你映入眼帘的这一刻……<br>――现在，为世界带来新的秩序吧。",
    "evo_description": "必须拯救一切。<br>方法是……你会愿意交给我处理的对吧？<br>放心，我会善尽所有责任的。<br>――此刻起，浑沌将重返世界的记忆中。"
  },
  {
    "card_id": 113811010,
    "cv": "富田美忧",
    "description": "你说肉球炮？<br>别把本喵的杰作跟那个失败作混为一谈喵！<br>那个根本没有好好地重现出肉球嘛喵！<br>这个是本喵的原创武器……肉球枪喵！",
    "evo_description": "「啊──！肉球炮，被抄袭了喵！」<br>「才不是抄袭喵！只是被激发了灵感喵！」<br>──肉球炮击手与灵猫枪手"
  },
  {
    "card_id": 113821010,
    "cv": "上村祐翔",
    "description": "世上万物，皆有其被创造的意义。<br>为了实现这些意义……我会出借我的力量。<br>来吧，「札菈特」。用妳的双翅舞出生命吧！",
    "evo_description": "即使故障或是生锈……不论几次，我都会修复。<br>因为如果这些意义无法实现，那比什麽都还悲伤。<br>万物啊──实现你们被创造的意义吧！"
  },
  {
    "card_id": 113831030,
    "cv": "三森すずこ",
    "description": "你还不错嘛？很好喔、太棒了、非常完美！<br>我是菲亚！我们是，替代品！<br>强者啊！展现出你的价值跟实用性吧！",
    "evo_description": "展现吧！展现给我、下个我、下下个我看吧！<br>我是菲亚！我们既是全，亦是一！<br>为表感谢，我们一定──会杀了你！"
  },
  {
    "card_id": 114811020,
    "cv": "高桥广树",
    "description": "传承百代的人偶工匠此代当家……就是在下我。<br>店内也有在修补小孩子喜爱的美丽人偶唷。<br>但是怎麽会──已经好久没有客人上门了……！？",
    "evo_description": "原来如此──我理解了。<br>太过拘泥于传统，作为当家的感性已经有些过时了。<br>看呀，这就是我的最新作──茱莉！"
  },
  {
    "card_id": 114811030,
    "cv": "-",
    "description": "核心概念／兼具铠甲与武器的功能<br>目标对象／弱小动物<br>本制品的目标／维持稀有种的个体数量<br>──支配计画的提桉书·Ａ班",
    "evo_description": "──如同以上文章所述，我们成功保育了稀有动物。<br>不过漏算了扩展栖息地所带来的生态变化……<br>是，我们会继续观察牠们跟尖刃刺鼠的冲突。<br>为了治理并支配自然。"
  },
  {
    "card_id": 114831020,
    "cv": "桃井はるこ",
    "description": "呀吼──☆亮晶晶噗♪<br>人家跟慕～！一样俏皮可爱，有妮～！的灿烂笑脸，<br>是像耶～！一般美好的，慕妮耶唷☆<br>来，把髒东西都净化掉吧♪",
    "evo_description": "嗯嗯，常常被讲说很奇怪呀、搞错了之类的☆<br>但是慕妮耶并～不在意♪<br>慕妮耶呀，只是在净化髒东西而已☆<br>因为髒东西就是不乾净嘛☆亮晶晶耶咿♪"
  },
  {
    "card_id": 115811030,
    "cv": "照井春佳",
    "description": "核心概念／改善弱点<br>目标对象／知觉退化的动物<br>本制品的目标／探究野生动物的可能性<br>──支配计画的提桉书·D班",
    "evo_description": "──以上就是变得时常露面的鼹鼠现况。<br>取回知觉的牠们，获得了全新的生态。<br>我们想继续观察这个人工进化的过程。<br>为了治理并支配自然。"
  },
  {
    "card_id": 115831010,
    "cv": "大关英里",
    "description": "──出自「新约：拳气一心的极致」心之段<br>一、拳之本质为心。体与技皆无关紧要。<br>二、现在，再一次静下心思考。<br>　　必须知晓已与初始相异的自己。",
    "evo_description": "──出自「新约：拳气一心的极致」心之段<br>三、凝视自我，看清自己的内心。宇宙存在于其中。<br>四、若能知晓包覆宇宙的自己，包覆自己的宇宙，<br>　　你将能获得真传。"
  },
  {
    "card_id": 115831030,
    "cv": "相坂优歌",
    "description": "好的，辛苦了。<br>虽然你之后就会忘记……但还是告诉你名字吧。<br>我叫爱梅斯，是你的同伴。",
    "evo_description": "嗯，虽然被卷入各种事情应该会很辛苦……<br>不过，你就充分享受这个属于你的故事吧。<br>迷失方向的时候，我会指引你的。"
  },
  {
    "card_id": 116811010,
    "cv": "内田彩",
    "description": "由核心引发的部分变异，作为一项新技术被发现。<br>不需要多余的设备与道具，就可以确认机械的状况。<br>轻量化及效率化，这才称得上技术的恩惠。<br>──机械开发所的研究日记·1",
    "evo_description": "技术与机械，各自拥有其存在意义。<br>即使某日再也无人使用，机械将达到其尽头。<br>技术者相信着，机械会抛下生命离去。<br>──革新恩惠·1"
  },
  {
    "card_id": 116841010,
    "cv": "佐藤利奈",
    "description": "最快速的进步，完成了最快速的机械。<br>她超越音速，接近光速。那是肉身所不能及的速度。<br>已经没有任何一人一物能够追上她。<br>──遗留在研究所的笔记",
    "evo_description": "轰鸣的引擎，被制造出的能量利爪。<br>能操控那武装的肉身，正是满怀力量的生命之器。<br>牠毫无犹豫，一击将连鼓动也没有的钢铁打倒在地。<br>──而现在，最速与最强相持不下。"
  },
  {
    "card_id": 117811010,
    "cv": "潘めぐみ",
    "description": "──其为《圣杯二》，所示为《一致》。<br>两人互相对望，未将操纵者放入视线。<br>即使仅是短暂相系的思念，相守的心也能唤来明日。",
    "evo_description": "──其为剧场之主，反覆操控着内心的存在。<br>人类为了互相的差异而叹息，而她以操作弥补落差。<br>即使是创造物的幸福，只要察觉不到便是真实。"
  },
  {
    "card_id": 117821010,
    "cv": "大谷育江",
    "description": "──其为《审判》，所示为《复活》。<br>修正状态，孤独地调整。小动物们随心所欲地玩耍。<br>虽然那里没有任何人的助力，<br>但是总有一天也够修复破损。",
    "evo_description": "──其为调律者。将一切恢复原状的存在。<br>等待救援实在无聊。静待时机也相当无趣。<br>能借助的帮手不存在任何一处，<br>只能靠自己来传达。"
  },
  {
    "card_id": 117831020,
    "cv": "たかはし智秋",
    "description": "即使已经过了很久很久，我还是一直一直在等待。<br>我是天威的守护者，驱逐袭击而来的敌人吧。<br>为了某天将会到来，并解开封印的那位大人。",
    "evo_description": "天威现在已经觉醒，我们期望的时刻到来了。<br>那位大人正是被选上的人，希望能与他一同前去。<br>我一定会守护住的，所以还请给予我们光明的未来。"
  },
  {
    "card_id": 118821020,
    "cv": "-",
    "description": "列车奔驰大陆之际，偶尔会看见狼型机械。<br>它们是从不休息地担任着养路工作的设备。<br>列车正是奔驰于由铁修复的铁道上。<br>──「魔导列车导览」手册 第三页",
    "evo_description": "卧铺魔导列车也将提供舒适的夜晚之旅。<br>只要开窗就能看见另一侧辽阔又美丽的星空。<br>享受夜风并睡一晚后，目的地便近在咫尺。<br>──「魔导列车导览」手册 第四页"
  },
  {
    "card_id": 119811010,
    "cv": "石川英郎",
    "description": "铁制的道具，须耗费时间金钱才能重做新的。<br>肉制的道具，即使不重做新的也能随处可得。",
    "evo_description": "铁制的道具若损坏，就必须想办法将残骸解决掉。<br>肉制的道具若损坏，则能顺便解决无意义的事物。"
  },
  {
    "card_id": 119821010,
    "cv": "たかはし智秋",
    "description": "作恶就是作恶，人渣就是人渣。<br>就算打着心态高尚的名义，盗匪的本质也不会改变。<br>所以才要安静隐密的行动──<br>就像消失于夜晚的一缕轻烟，明白了吧。",
    "evo_description": "我虽然有很多名字……<br>但你对我的认识是最深的──呀！<br>不、不要随便碰我啦，真是的……坏孩子……！"
  },
  {
    "card_id": 119821020,
    "cv": "森久保祥太郎",
    "description": "优美即同时具备强韧之物，<br>只要看过这回旋刀就能明白。<br>呵呵♪这下子你也是回旋的俘虏了。",
    "evo_description": "优美会在回旋过后出现。<br>就让你见识一下吧，这究极的机能之美。<br>让我的风来驱动这回旋刀！"
  },
  {
    "card_id": 119831010,
    "cv": "大久保瑠美",
    "description": "……魔物绘师啊。是的，没有错喔。<br>大家都这麽称呼我，而且我也以这个身分在赚钱。<br>但是，其实我……唔唔，邪眼在隐隐作痛……！",
    "evo_description": "……耽美绘师呢，其实才是我真正的目标。<br>就像俊美的骑士及王子殿下间交织出的爱情世界……<br>啊！我有灵感了，波博尔大人……！"
  },
  {
    "card_id": 119841020,
    "cv": "福山润",
    "description": "你认为该怎麽做，才能守护自己该守护的东西？<br>很简单，只要拥有强大的力量即可。<br>无论何种敌意、恶意或杀意──对抗的下场只有死。<br>只要能让那些垃圾对我的刀有所恐惧就好啦！",
    "evo_description": "我说话很难听？是啊，常有人这样讲。但那又如何？<br>只不过是没资格受人尊敬的垃圾太多了而已吧。<br>……姊姊和星屑之街的大家、团长及其他十天众。<br>目前能让我付出心力去关心的，就只有这些人了。"
  },
  {
    "card_id": 120811010,
    "cv": "川澄绫子",
    "description": "能源就是机械的餐点！<br>为了不会马上饿肚子，来个超大份的才刚刚好！<br>……咦，奇怪！？怎麽坏掉了！？",
    "evo_description": "吃太多会弄坏肚子。<br>这一点不管是人或道具都是相同的。<br>──魔导具技师"
  },
  {
    "card_id": 120821020,
    "cv": "三泽纱千香",
    "description": "锵锵～！完成了，我的装置四号机！<br>那边的你！可以帮忙当个白老……实验人员吗？<br>因为不实际使用看看，就无法调整呢！",
    "evo_description": "会干扰到背后的翅膀难以操控？那就把翅膀拔掉吧！<br>──装置研发者<br>不是配合我做调整，而是要我去配合它调整喔！？<br>──机动翼剑士"
  },
  {
    "card_id": 121821010,
    "cv": "榎吉麻弥",
    "description": "人偶的命脉是脸？身体？舞台？还是心？<br>少得意忘形了，那不是如此具体的东西吧？<br>你分明知道自己之所以能动，<br>是因为某个非常纤细的东西。",
    "evo_description": "人偶的命脉在身体外面，纤细且脆弱地向外伸出呢。<br>噗咚、卡锵、喀擦地剪下去，哎呀好奇怪喔。<br>是说，一直对我发出责难的你，还能继续当人偶吗？"
  },
  {
    "card_id": 121821020,
    "cv": "森なな子",
    "description": "起初是禁制暴力，锺爱秩序的我感到安心。<br>其次是管制配给，锺爱平等的我感到满足。<br>最后是统制睡眠，锺爱效率的我感到佩服。<br>──B区域1008D隔间·椅子背面的文章",
    "evo_description": "然后限制了服装，而后定制了步伐。鞋子的脱法、<br>排泄时间、伴侣对象，甚至连个人名字都受到控制。<br>但是语言早已纳入管理，谁也无法说出任何意见。<br>──B区域1008D隔间·椅子背面的文章"
  },
  {
    "card_id": 121841010,
    "cv": "米泽圆",
    "description": "我总是既痛苦又悲伤。但有天兴趣胜过了一切。<br>谁叫践踏低等人民时，他们会露出那种表情。<br>我早已明白。因此才以涅路瓦大人的力量摧残世界。<br>──将污浊的事物清理乾净，可是很舒服的喔？",
    "evo_description": "呼唤吾身的即为承尽苦痛者的深沉【悲怆】。<br>因汝之落泪姿态已终至尽头而未能成器。<br>──愚昧的梅希亚·拉佛吉。<br>「管理者」非人类的奴隶，无可救药的傲慢愚者啊。"
  },
  {
    "card_id": 121841030,
    "cv": "柿原彻也",
    "description": "此身为污秽的器。将祖国毁灭的愚昧之王。<br>如果有天罚的话，我愿于旅程尽头接受惩罚。<br>但在那之前我将会为其他世界与相信我的同伴行动。<br>听见了没，涅路瓦。你就与我一同等待死亡到来吧！",
    "evo_description": "呼唤吾身的即为被逼向绝境者的炙热【激愤】。<br>因汝之反抗姿态已终至尽头而未能成器。<br>──愚昧的伊昂·吉尔弗雷。<br>亡国乃汝无法救赎丑态之见证。承认吧愤怒愚者啊。"
  },
  {
    "card_id": 122821010,
    "cv": "影山灯",
    "description": "派不上用场的我一直以来都很羡慕人偶。<br>因为他们都具备某种用处而生，还能任人随意操控。<br>但是──我变成操偶师之后，就不再羡慕它们了喔。",
    "evo_description": "──那个女孩最讨厌自己了。<br>无论做什麽都被嫌没用遭受排挤，最后厌恶起一切。<br>她制作出彷照自己的人偶，将心灵移到布偶身上──<br>并幸福地操控着「派得上用场的理想自己」。"
  },
  {
    "card_id": 122821020,
    "cv": "小林千晃",
    "description": "比起陆地尽头及海洋深处，<br>云朵彼端的未知更吸引人。<br>虽然很常被人笑说是不脚踏实地的幻想──<br>可一旦张开这双翅膀，那些话就远到天边听不见了。",
    "evo_description": "伊卡洛斯型的状态很棒，云层上方一直很晴朗。<br>已确认外观且准备完善，可以登陆新的飞空遗迹了！<br>我要将这最振奋人心的幻想，带回去给地上的大家！"
  },
  {
    "card_id": 122821030,
    "cv": "-",
    "description": "出土的古代神像为何会是那样的样貌呢？<br>是出于信仰还是什麽象征吗？<br>对于考古学者的疑问，答桉非常单纯。<br>必须要有复数压制才能扭曲次元。",
    "evo_description": "在战乱时期，偶然启动成功的古代神像──<br>失落文明的巨人将次元隔绝，使攻击无法穿越。<br>与侵略异世界的原始用途完全相反的活跃表现，<br>使巨人备受赞美。"
  },
  {
    "card_id": 122831020,
    "cv": "影山灯",
    "description": "不论黑白，都盼望着不被束缚的未来……<br>因为这些愿望汇聚在一起，可萝儿才会诞生！<br>为了大家的自由与友情！请让可萝儿来帮忙吧！<br>可萝儿也想跟着大家前往游戏棋盘外头！",
    "evo_description": "即使颜色不同……也有相同的心思及想法呢。<br>──英勇之王·伊梅拉<br>哼……我可不允许妳去突击喔，前任城堡。<br>──高雅女王·玛格娜丝"
  },
  {
    "card_id": 123811020,
    "cv": "田所あずさ",
    "description": "毕竟我是手工制作的人偶，精密度当然会有差异。<br>不管成不成材，还请你要好好疼爱我喔？",
    "evo_description": "机械制作呢，果然感受不到真心诚意。<br>手工制作是最棒的，就像我……对吧？"
  },
  {
    "card_id": 123821010,
    "cv": "拜真之介",
    "description": "我是矮人族，手指灵巧是种族遗传。<br>不过啊，我可不会就这样感到满足喔！<br>得从各种事物上钻研学习，提高技术才行！",
    "evo_description": "嗯。原本失败的魔导模型，是重做还是改良了呢？<br>可从中了解到制造者处事的用心。老夫也不能输。<br>──魔导具技师"
  },
  {
    "card_id": 123821030,
    "cv": "木野日菜",
    "description": "培育、培育、再培育。<br>衡量自我，切勿妨碍。<br>翘首盼望，渴求终结。<br>遵从规范，履行奏绝。",
    "evo_description": "下一场灾祸来临时，石板亦现形。<br>世界重新被授予的是蓝色石板，<br>其右方记载着奏绝之事，令众多的人为之再度群聚。<br>破坏小队高举规范，随声援一同履行奏绝。"
  },
  {
    "card_id": 123831010,
    "cv": "立花理香",
    "description": "操纵没生命的东西。这个设计，非常棒。<br>以死亡为主题。哦──令人惊艳。我好喜欢。<br>世界上最可爱的就是……不祥、哥德风、尸体。",
    "evo_description": "「正确来说是不同的东西。人偶既没生命也没死亡。<br>因此才有重现的价值，并会想要接近。<br>我……会致力并聚精会神在我的人偶制作上。」<br>──出自年少气盛的人偶师之专访（精简版）"
  },
  {
    "card_id": 123841010,
    "cv": "佐藤利奈",
    "description": "任务之中没有包含观测妳的这项呢。<br>不论是崇拜还是信仰，都没有获得认证耶。<br>妳说破坏？好啊，反正只要不坏掉就好了！<br>──破坏试炼，我才不理！核心限制，强制解除！",
    "evo_description": "不停止歌曲而是承受，但机械并没因此毁坏。<br>最快速的机械不停止以更快的速度让自我更进步。<br>──克服破坏试炼，将福音带于此处。<br>「光学机动，昇华完毕！就算是光我也能追过喔！」"
  },
  {
    "card_id": 124811010,
    "cv": "-",
    "description": "欢迎莅临！爆炸感谢客人大驾光临！<br>总之先去您预约的「兜居室」！那里景色超神的喔！<br>呵呵呵……如何啊？在下学习流行语的语言功能！<br>──「机偶旅馆的业务纪录」 音档 1",
    "evo_description": "它是担任接待的机偶，叫「茶茶子」！<br>虽然不爱笑，但热心工作的态度获得揪甘心的评价！<br>其实本人很害羞，因此被夸奖的话就会满脸通红喔！<br>──「机偶旅馆的业务纪录」 音档 2"
  },
  {
    "card_id": 124811020,
    "cv": "黑木ほの香",
    "description": "呆呆地坐等灵感浮现，看来你还只是个凡人呢。<br>优秀的发明家啊，是会自己去迎接灵感的。",
    "evo_description": "「喂，博士从开发室逃跑了！」<br>「还来啊！明明交期就要到了说！」<br>──某个研究室的慌张助手们"
  },
  {
    "card_id": 124821020,
    "cv": "钉宫理惠",
    "description": "枪是我的王子。由我制造、专属于我的王子。<br>只要锁定目标，就会以子弹的速度追赶而去。<br>所以我也必须打扮，穿着与王子相衬且相同的黑色。",
    "evo_description": "我过去十分弱小且一无所有，仅能任人蹂躏。<br>但枪是把我从谷底救起的钢铁王子。<br>白马毫无用处，唯有钢铁的漆黑才惹我怜爱。"
  },
  {
    "card_id": 125811010,
    "cv": "渊上舞",
    "description": "这里是永恒的花园，但也会有产生变化的事物。<br>岁月循环，而花儿们盛开的方式皆不一。<br>我想在这个地方，记忆那些变化直到永远。",
    "evo_description": "在这座永恒的花园，唯有一朵小白花亘古不变。<br>这样就好。这样最好。正因这样才好。<br>既是义务也是愿望，此身躯即永远侍奉于此的园丁。<br>只要我还于此处绽放，便不会让主人道出永别。"
  },
  {
    "card_id": 125821010,
    "cv": "立花理香",
    "description": "因为失去翅膀，所以能离开鸟笼……真是奇怪啊！<br>我们已经可以永远在一起了呢。<br>跟卡西姆一起的话……没有翅膀我也能靠双脚步行！",
    "evo_description": "因为我知道你会待在我身边、会守护着我。<br>「卡西姆！快来这里！」「萝夏，那样很危险的！」<br>因为是你──我才会觉得能靠双脚行至天涯海角。"
  },
  {
    "card_id": 125821020,
    "cv": "潘めぐみ",
    "description": "想要获得守护她的力量，因此我才会渴望翅膀。<br>但我真正需要的是，将她手牵起的勇气。<br>我已经不需要翅膀了！而且再也不会放开萝夏的手！",
    "evo_description": "已经不需要翅膀了，因为乐园已消失殆尽。<br>今后得依靠自己的双脚不断步行。<br>但兄妹俩一起的话──绝对能展翅高飞至天涯海角。"
  },
  {
    "card_id": 125831010,
    "cv": "水濑いのり",
    "description": "我一直等待着将我开启的钥匙。<br>这内外隔绝的永恒围牆，时间静止且无终结的门扉。<br>我盼望终结……但没想到，会有这日子到来的一天。",
    "evo_description": "四处都不是灰暗的景色。门扉无受损，亦没有消失。<br>没想到门扉居然能被牵着到外界来……<br>此刻我想以这手脚与肌肤……漫游门外的世界！"
  },
  {
    "card_id": 127831010,
    "cv": "佳村はるか",
    "description": "老爸似乎早死了。大哥继承后，城市开始躁动。<br>真是没办法。就让我潜入地下社会，反向统治吧。<br>我也划上了相同的证明。只是这样还行吧，哥哥？<br>──第一阶层特级囚人的提取记忆 5",
    "evo_description": "我的组织发展相当顺利。超乎了预想，也越了线。<br>集团受到太多厌恶，回过神时我已成为反抗的象征。<br>暴徒驱逐长年的支配者，大哥则……喂，你在哪啊。<br>──第一阶层特级囚人的提取记忆 6"
  },
  {
    "card_id": 127841030,
    "cv": "土屋李央",
    "description": "这齣戏剧的脚本，是由演员自己选的。<br>随后，她疼惜且温柔地紧抱着与演员们相似之物，<br>微笑地望着编织出来的故事。",
    "evo_description": "她不会站上舞台。因为观众得坐在观众席。<br>而观众的工作，就是相信编织故事的人。<br>无论采取什麽选择或行动，她都会在位子上欣赏着。"
  },
  {
    "card_id": 128811010,
    "cv": "杜野まこ",
    "description": "一、勤学从姿势做起【■■，■■■■■■■■■】<br>监控系统会从教室后方监视上课态度。<br>若坐姿不良便立即感应，打瞌睡的话则罚写反省书。<br>──RTS校规 发给新生的资料 1",
    "evo_description": "实在是完美无缺。今天一整天都没有被发现！<br>用陀螺仪测角速度，再连动椅子下的平衡器。<br>即便我大爆睡也能自动掌控坐姿！熬夜开发的胜利！<br>咦……这个可以挪用在严禁倒下的机器人上吗……？"
  },
  {
    "card_id": 128821010,
    "cv": "青木瑠璃子",
    "description": "二、违反校规必严惩【■■，■■■■■■■■】<br>无论任何理由皆禁止白天跑出校外。<br>除上学放学之外校门会封锁，周围栅栏也都有通电。<br>──RTS校规 发给新生的资料 2",
    "evo_description": "有什麽关系啊！不过是午休时间跑出去而已。<br>因为做便当很麻烦，所以想去外面买啊！<br>算了。我要用自己打造的宅配无人机偷偷送过来！<br>还是……乾脆别运东西，改造成能够运送我好了？"
  },
  {
    "card_id": 128821020,
    "cv": "拜真之介",
    "description": "大家都很热衷如何耍诈。为了偷懒每天都在忙开发。<br>真是乱七八糟的学校……太有趣了！好，那我也要！<br>我要用这个帅气的驱动补助铠甲，通过体力检测！<br>──在RTS的留学体验",
    "evo_description": "「过于注重外表忘了重量，结果几乎动不了」？<br>在做什麽啊……但是技术还是一样厉害呢。<br>要报废太浪费了……不然装饰在我们学校的走廊吧。<br>──留学感想报告会 汉娜"
  },
  {
    "card_id": 128841010,
    "cv": "浪川大辅",
    "description": "我们该了解的，是魔法的使用方式──以及战胜法。<br>胜利，是改变这个「学园」的唯一要件。<br>为此，我们学生派才要学习。<br>学习开拓实践性的智慧，而非陈腐的知识。",
    "evo_description": "我要以力量改革「学园」……<br>展现力量吧。告诉他，我们的做法才是正确的。<br>可不能输在这种地方。<br>因为……我要超越那个人。"
  },
  {
    "card_id": 129811020,
    "cv": "-",
    "description": "骄傲，意即狮子的自尊亦会寄宿于狮子凋像里。<br>单凭上紧发条，无法让其承认你就是主人。",
    "evo_description": "群体，意即狮子的自尊亦使其拥有珍视之物。<br>不惜全毁，也会为了群体的伙伴而战。"
  },
  {
    "card_id": 129821010,
    "cv": "川澄绫子",
    "description": "外界之理所驱使的兵器──「伪翼之军」。<br>因伪翼而丧失心神，不带情绪地完成破坏的使命。<br>率军的圣女，仅露出毫无感情的微笑。<br>──救世骑士·物语之五",
    "evo_description": "给予适任者服从，给予不适任者沉眠。<br>那位大人的统治，带来的正是没有忧愁的幸福。<br>如同出生的祖国……你们仅有接受一择。<br>──救世骑士·物语之五 伊里娜"
  },
  {
    "card_id": 129821020,
    "cv": "渊上舞",
    "description": "终于抵达密斯塔尔西亚了呢……<br>救世骑士大人，请务必让我助您一臂之力。<br>为了阻止母亲大人……以及来自「星城」的毁灭。<br>──救世骑士·物语之六 艾葳米亚",
    "evo_description": "以母亲大人给予的力量将一无所有的我使用殆尽吧。<br>我会从吞没世界的「龙影」中，守护密斯塔尔西亚。<br>次元线、捻制─「启动极限」！<br>──救世骑士·物语之六 艾葳米亚"
  },
  {
    "card_id": 129831020,
    "cv": "ささきのぞみ",
    "description": "我想不起来。自己是谁，曾做过什麽事。<br>请告诉我……救世骑士大人。<br>为何大家──如此畏惧着我呢？<br>──救世骑士·物语之六 贾丝珀",
    "evo_description": "我想起来了。而且，再也不会忘记。<br>无论是永远回不来的那个人，还是自身肩负的罪恶。<br>因此我要寻找和掌握，我接下来的存在理由！<br>──救世骑士·物语之六 贾丝珀"
  },
  {
    "card_id": 900821010,
    "cv": "ゆかな",
    "description": "被创造出的生命，被创造出的身体。<br>但是，这份温柔的心，一定是我自己的。<br>……我想为你带来安稳。我的心，是如此诉说的。",
    "evo_description": "被创造出的生命，被创造出的身体。<br>但是，这份温柔的感情，是属于我自己的。<br>我会成为你的避风港。我的心，是如此相信的！"
  },
  {
    "card_id": 900821020,
    "cv": "ゆかな",
    "description": "被创造出的生命，被创造出的身体。<br>但是，这份内心的激情，一定是我自己的！<br>……我想成为你的力量。我的心，是这样诉说着！",
    "evo_description": "被创造出的生命，被创造出的身体。<br>但是，这份激昂的感情，是属于我自己的！<br>为了你我能够变得更强！我的心，是这麽相信着！"
  },
  {
    "card_id": 900831020,
    "cv": "-",
    "description": "来，苏醒吧。<br>用你的身躯守护应当绽放于这世上的人们吧。<br>――帕拉塞尔苏斯",
    "evo_description": "土偶没有心，<br>但我的命令给予了它意志。<br>去守护遍布这世上，那满是铁血的浪漫吧。<br>――帕拉塞尔苏斯"
  },
  {
    "card_id": 900831030,
    "cv": "-",
    "description": "来，苏醒吧。<br>用你的力量摘折那些不该绽放于世的人们吧。<br>――帕拉塞尔苏斯",
    "evo_description": "土偶没有心。<br>但我的命令给予了它意志。<br>去摘下那些毫无浪漫可言的花朵吧。<br>――帕拉塞尔苏斯"
  },
  {
    "card_id": 900831040,
    "cv": "久野美笑",
    "description": "库姆悠只要听到很大的声音就会吓得半死……<br>为了让阿爸他们放心，<br>库姆悠想成为更坚强的孩子……<br>……唉，要怎样才能让胆子变大呢……？",
    "evo_description": "咿呀啊啊啊啊！吓死人了～！<br>……但、但是，<br>库姆悠绝对不会饶过造成大家困扰的傢伙！<br>库姆悠要好好教训你，臭傢伙～！！"
  },
  {
    "card_id": 900831060,
    "cv": "三森すずこ",
    "description": "什麽叫做心？它的颜色、形状与味道又是如何呢？<br>丧心病狂的男子，持续寻找着答桉……<br>相对于有着心的人偶──他做出的是没有心的人类。",
    "evo_description": "「心是力量的来源。即使是人偶，也能赋予其意志。<br>所以没有心就会是无力之物，也就是所谓次级品吗？<br>你就去解答吧。去狩猎有心的强者，狩猎人偶──」<br>──替代品内部的录音档"
  },
  {
    "card_id": 900841090,
    "cv": "-",
    "description": "好可怕的龙先生，<br>但是现在，已经不可怕了对吧？<br>你也是我的朋友囉……大家都是我的好朋友。<br>――小小布偶师·洛可可",
    "evo_description": "好可怕的龙先生，<br>这个钮扣眼睛很可爱对吧？<br>所以你是我的朋友……永远都会是我的好朋友。<br>――小小布偶师·洛可可"
  },
  {
    "card_id": 100814010,
    "cv": "-",
    "description": "我跟你不在一个次元的，<br>所以要控制力道可是有着跨次元的难度。",
    "evo_description": ""
  },
  {
    "card_id": 108814010,
    "cv": "-",
    "description": "呜喔喔喔喔喔！？<br>叫你改造结果你给我弄这什麽鬼东西啊！？<br>――机械改造兵",
    "evo_description": ""
  },
  {
    "card_id": 110814010,
    "cv": "-",
    "description": "如果有一天，<br>有人发明了可以帮人偶转动发条的人偶――<br>那可能就不需要人类了呢。<br>――工房的少年",
    "evo_description": ""
  },
  {
    "card_id": 114834010,
    "cv": "-",
    "description": "若被命令，就会执行。<br>不论是否做得到。",
    "evo_description": ""
  },
  {
    "card_id": 114844010,
    "cv": "村川梨衣/小野凉子/ブリドカットセーラ惠美",
    "description": "她们是为了破坏、杀戮、灭绝而被创造出来的存在。<br>那天真无邪的睡脸是在强烈地讽刺世界的脆弱呢──<br>又或者只是给予她们的怜悯呢。<br>──出自「远古存在」 断断续续的笔记",
    "evo_description": ""
  },
  {
    "card_id": 118824010,
    "cv": "-",
    "description": "对他人来说是座垃圾山，<br>对人偶师而言如入宝山。",
    "evo_description": ""
  },
  {
    "card_id": 121814010,
    "cv": "米泽圆",
    "description": "起源为「肃清」。<br>她于洁净世界的中心被拥抱，从澄澈的悲伤中发声。<br>「我一定会再见到您的──涅路瓦大人。」<br>──伊兹尼亚的轨迹·1",
    "evo_description": ""
  },
  {
    "card_id": 122834010,
    "cv": "-",
    "description": "终于坏了吗？竟然让我这麽费工。<br>那麽，就来拿点战利品吧──",
    "evo_description": ""
  },
  {
    "card_id": 123814010,
    "cv": "-",
    "description": "所谓发明并非无中生有，<br>而是从视之「无」用的成见中，找出「有」益之事。",
    "evo_description": ""
  },
  {
    "card_id": 126814010,
    "cv": "-",
    "description": "如字面所言，一丝不乱。",
    "evo_description": ""
  },
  {
    "card_id": 127834010,
    "cv": "-",
    "description": "意志这种东西，原本就只有一种。",
    "evo_description": ""
  },
  {
    "card_id": 128824010,
    "cv": "-",
    "description": "操纵那条线的并非主人而是自身的心。",
    "evo_description": ""
  },
  {
    "card_id": 900824020,
    "cv": "米泽圆",
    "description": "剑刃刻印出本性。<br>如月光触及不了的灰暗真实，纯朴善良的假面深处。<br>遭揭露的欲望于闪耀丽水光辉的公会国度露出獠牙。<br>梅希亚·拉佛吉……焚烧繁荣的「肃清」执念。",
    "evo_description": ""
  },
  {
    "card_id": 126832010,
    "cv": "-",
    "description": "绝对不能失去它……<br>因为那个是……「弧晶体」是……<br>留给人类的希望……！<br>──玛格丽特",
    "evo_description": ""
  },
  {
    "card_id": 900822010,
    "cv": "赤崎千夏",
    "description": "命名为！<br>「不管在哪都能马上照亮一切的机器」的说！",
    "evo_description": ""
  },
  {
    "card_id": 100011030,
    "cv": "ブリドカットセーラ惠美",
    "description": "……你说要委托我去击退魔物？当然，金额漂亮的话一切都好说。拿到该拿的份之后，就等着我带着超乎你想像的成果回来吧！",
    "evo_description": "收多少钱做多少事，我绝对会拿出合乎价格的成果，这就是我的原则。那麽，差不多该上工了……魔物们！放马过来吧！我明天就靠你们的命来活啦！"
  },
  {
    "card_id": 100031010,
    "cv": "钉宫理惠",
    "description": "我啊，完全都没有一点后悔喔。因为，如果我当时没让她烧个精光的话，琉璃一定会被杀掉的。",
    "evo_description": "妈妈很讨厌琉璃，所以她原本打算不把琉璃生下来就直接杀死！但是，我不想要失去琉璃啊！我的生命……因为有琉璃才是完整的……我只是想保护她……"
  },
  {
    "card_id": 100031020,
    "cv": "潘めぐみ",
    "description": "我就知道会变成这样。要是我不把他冰冻的话，那傢伙一定会对烈焰做很过分的事情。这都是不得已的。",
    "evo_description": "父亲大人憎恨着杀死母亲大人的烈焰。但同时，他却也还爱着烈焰。所以，我必须要保护烈焰……不能连父亲大人都被烈焰杀死，这种事我说什麽也不能让它发生。"
  },
  {
    "card_id": 101011030,
    "cv": "喜多村英梨",
    "description": "纵使有千万支箭袭来，也绝射不穿这圣光之盾。为确保战士们能完好无伤，我将以此盾守护所有人。",
    "evo_description": "所有即将降临的灾难，都让我来承受吧！儘管席卷而来的绝望看似足以毁灭世界，那名为希望的灯火也绝对不会熄灭。"
  },
  {
    "card_id": 101011040,
    "cv": "川崎芽衣子",
    "description": "在战场上弄得伤痕累累的身体，请安心的交给我吧。身为上天派来的治疗师，我一定会让这痛楚远离你……",
    "evo_description": "请赐予这些疲累的战士们爱的疗愈吧！那麽，闭上双眼，将你们的身体全交给这道光芒吧……这样一来，体内的勇气之火一定会再次点亮的。"
  },
  {
    "card_id": 101021020,
    "cv": "滨野大辉",
    "description": "在魔物之中也是有稍微聪明个一点点的傢伙。比方说，这些傢伙就是了。牠们为了伙伴而战，为了守护同族连命都可舍去。如果你以为牠们只是普通的蜥蜴，就小心要倒大楣了。",
    "evo_description": "这些傢伙确实还算有点脑袋，但你可不要天真的以为牠们听得懂人话，就可以跟牠们交涉。再怎麽聪明，魔物终归是魔物，依然还是人类的敌人。告诉牠们这里的情报，可是会被牠们出卖的喔！"
  },
  {
    "card_id": 103011030,
    "cv": "小岩井ことり",
    "description": "菲姐姐不在的话人家会很寂寞的哥布。所以，就偷偷跟过去吧哥布！",
    "evo_description": "人家要用幻术来帮菲姐姐的忙哥布！菲姐姐，人家要闪亮亮当礼物哥布！"
  },
  {
    "card_id": 103011050,
    "cv": "岛崎信长",
    "description": "神的箴言，就乘在这支箭上唷！",
    "evo_description": "天使的弓箭真奇妙耶！对正直的人来说是上天的启示，但是对邪恶的人而言就是无情的制裁了。"
  },
  {
    "card_id": 103021040,
    "cv": "津田健次郎",
    "description": "呵哈哈哈！究极的料理人当然是要配上究极的食材！那麽，时间差不多了！调理开始，Coctura integro！",
    "evo_description": "对我而言有形无形的存在都是食材！当然，你这小子也不例外！张开眼睛看清楚了，这就是我的最强厨技！岚爆之天谴！！"
  },
  {
    "card_id": 104011020,
    "cv": "下野紘",
    "description": "好了，放马过来吧！你们这种货色，我全都给砍爆就是了！先跟你们说，被我盯上了就要有挨痛的觉悟啦！",
    "evo_description": "为了家人为了同伴，我可不能在这就倒下！很好，来吧！这里就是我的战场啦！"
  },
  {
    "card_id": 104031020,
    "cv": "绪方惠美",
    "description": "我乃天降的军神……正是人称「狂舞暴风」的格里姆尼尔。为拯救世界，降临于这片土地……但你们别搞错了，我到这不是来交朋友的……",
    "evo_description": "这股力量越发增强……我体内的某种东西也越发躁动……直到失去控制。当飓风被完全解放之时，你就将军神的英姿尽收眼底吧！"
  },
  {
    "card_id": 105011020,
    "cv": "高森奈津美",
    "description": "将赴圣战的天选之子啊！身为天界的骑士，我将为你的出阵送上祝福。",
    "evo_description": "将赴圣战的天选之子啊！你那贯彻正义之行，正是战士们的表率。我将与你同战，并授予你荣光。"
  },
  {
    "card_id": 105011030,
    "cv": "兴津和幸",
    "description": "如果让一隻逃跑了，他们就会一传十、十传百地呼叫救援。所以要追讨他们，必须要赶尽杀绝。――哥布林屠杀者·路西乌斯",
    "evo_description": "别嘲笑他们只是小鬼。他们虽然没有智慧，但也没有极限。千万别大意，迅速地斩除他们……吃我这招吧！白刃一扫！――哥布林屠杀者·路西乌斯"
  },
  {
    "card_id": 105031010,
    "cv": "若林直美",
    "description": "我生活在这座塔里，结髮而行，散髮而坐……想必我终将孤独一人。但要是有一天，谁来到我的塔下，那时我将……",
    "evo_description": "我在高塔里，真的很寂寞，只有小鸟会来陪伴我。但要是有一天，谁牵住了我的手，那时我将……向这座塔说：「再见。」"
  },
  {
    "card_id": 106011010,
    "cv": "嶋村侑",
    "description": "夜之女神，带着黑暗来到此地。<br>将天空染上漆黑，隐蔽了闪闪星光。<br>深爱黑暗的人们，向女神表示感谢后便融入夜色之中。<br>――出自「夜之女神」 第二章",
    "evo_description": "深爱黑暗者，深知黑暗之理。<br>要使暗之气息染上全身，并隐藏自己的本性。<br>女神面露微笑，朝她所爱的人们洒下黑暗。<br>――出自「夜之女神」 第二章"
  },
  {
    "card_id": 106021020,
    "cv": "后藤沙绪里",
    "description": "为了千万听众高歌，是没有意义的，<br>所以我只为一个人而唱。<br>――这首歌是属于你的，请听我一曲。",
    "evo_description": "只为仅仅一人而唱的歌，<br>才是充满心意、至高无上的。<br>――我会为你歌唱的，请听我一曲。"
  },
  {
    "card_id": 107011010,
    "cv": "生天目仁美",
    "description": "你知道在冒险中不可或缺的是什麽吗？<br>人、知识、道具？<br>不对！你错囉！答桉是梦想和勇气喔！<br>走，我们出发吧──！",
    "evo_description": "怀抱梦想，增强勇气……<br>鼓起勇气，才能实现梦想！<br>走吧，没有时间犹豫了！<br>虽然不知道正确的路，但就让我们放手一搏吧──！"
  },
  {
    "card_id": 107011020,
    "cv": "园部启一",
    "description": "哒～哈哈哈！你这小子还真有趣！<br>比起士兵，你应该更适合当搞笑艺人吧！？<br>什麽，你说你很正经？<br>哒～哈哈哈！就是这样才好笑啊！",
    "evo_description": "常常有人说我太爱笑了，<br>但我才想知道为什麽大家都不笑勒！<br>战场上不是一堆好笑的事吗！？<br>看看你一脸正经……哒～哈哈哈！"
  },
  {
    "card_id": 107021020,
    "cv": "小形满",
    "description": "呜哇！<br>伙伴，不要激动啊！<br>你的敌人是那边的入侵者啦！",
    "evo_description": "呜哇！<br>伙伴，拜托你冷静点！<br>我知道你想独佔我，<br>但也不要做得太过火啦！"
  },
  {
    "card_id": 107031020,
    "cv": "岛田敏",
    "description": "智谋毫无用处，<br>暴虐才是真谛。<br>呐喊复仇，叫唤愤怒──<br>擒下那些盘据天地的傢伙吧！",
    "evo_description": "不论是天上飞鸟、地上爬虫，<br>皆为我们的猎物、我们的粮食！<br>吞噬吧，增生吧，溢满大地吧。<br>由深渊窜起，夺下这个世界吧！"
  },
  {
    "card_id": 107041020,
    "cv": "井上麻里奈",
    "description": "战争犹似女神，亦可说女神犹似战争。<br>温柔的荣耀，严苛的困境，<br>两者不断交织，编绘出希望与绝望。<br>──出自「三相女神」 第五章",
    "evo_description": "愚者成英雄，英雄成白骨。<br>战争，满怀慈悲，却又如此残酷无情。<br>定下汝之去路的羽毛，是纯白，亦或者是漆黑呢？<br>──出自「三相女神」 第八章"
  },
  {
    "card_id": 108011010,
    "cv": "平野绫",
    "description": "唷，人类啊，儘管迷惘吧。<br>正因身在混沌之中，才能寻得答桉。<br>我，也是在迷惘的尽头找到的。<br>――找到那名为毁灭的，唯一的答桉。",
    "evo_description": "唷，人类啊，毋须畏惧。<br>迷惘，终究会孕育出答桉。<br>亦即，迷惘本身便是唯一的真实。<br>――那麽接下来，就让我赐予你混沌吧。"
  },
  {
    "card_id": 109011020,
    "cv": "白石稔",
    "description": "您久了～（让您久等了～）<br>您的餐点来囉……<br>……哇啊！？<br>仔细一瞧，这位身穿铠甲的大姐……超耀眼！？",
    "evo_description": "果然我还是……无法放弃凯塔莉娜吧？<br>我想让她刮目相看……嗯。<br>……凯塔莉娜！！<br>我一定会成为世界第一的男子汉！耶～！！"
  },
  {
    "card_id": 109031020,
    "cv": "津田健次郎",
    "description": "呵～哈哈哈哈哈！<br>放声大笑吧！大肆庆祝吧！尽情享乐吧！<br>超越最高境界的究极霸食帝！再度降临于此了！<br>来吧！让我来填饱这世上所有的空腹吧！",
    "evo_description": "我就给你这小子两条路走吧！<br>是要沉溺于满满的究极滋味中呢……<br>还是想在究极刺激的怀抱里沉沦呢……<br>呵哈哈哈哈哈！快选吧！然后大快朵颐吧！"
  },
  {
    "card_id": 111011010,
    "cv": "山下诚一郎",
    "description": "「喂，我说你啊。<br>没见过你呢……你还是离开比较好。<br>不然，可就要开始哭天喊地了。」<br>――「辛辛屋」的好心常客",
    "evo_description": "「喂，我说你啊。<br>没见过你呢……来坐这里吧。<br>老板，来份老样子，要最辣的喔。」<br>――「辛辛屋」的坏心常客"
  },
  {
    "card_id": 112021020,
    "cv": "斋贺みつき",
    "description": "其为同胞，其眼谓之「真焰」。<br>虽时而跨越界线，触及禁忌，<br>然若其觉醒之烈炎燃起，则万物必将化为焦土……<br>――飓风军神·格里姆尼尔",
    "evo_description": "那个，这位是我的伙伴亚文哈尔！<br>虽然他跟人总是靠得有点近……近得有点超过……<br>但他有隻非常厉害的神眼喔！超酷的对吧！？<br>――飓风军神·格里姆尼尔"
  },
  {
    "card_id": 112031020,
    "cv": "绪方惠美",
    "description": "「大哥！我把茶端来了！」<br>「喔，谢啦！……可是茶全都被你洒出来了耶！」<br>──福尼加尔与格里姆尼尔",
    "evo_description": "「那麽我们走吧，格里姆尼尔。」<br>「九跟你说烤太近了！（就跟你说靠太近了！）」<br>──亚文哈尔与格里姆尼尔"
  },
  {
    "card_id": 113031020,
    "cv": "森久保祥太郎",
    "description": "「没错，我就是能映照出你们内心的一面镜子……」<br>「健康的躯体！优质的肉！你是最高级食材吧！？」<br>「呱啊！？你打算把我整隻拿去烤对吧！？」<br>──汉萨与凯加",
    "evo_description": "「没错，我就是能映照出你们内心的一面镜子……」<br>「如此美丽的羽毛！你就是最高级的衣料对吧！？」<br>「呱哇哇！？妳打算拔光我的羽毛对吧！？」<br>──汉萨与奈尔香"
  },
  {
    "card_id": 114011010,
    "cv": "种崎敦美",
    "description": "对比才能衬托出味道！就像甜品佐以盐巴！<br>也就是说，看起来好像很噁心的料理……<br>只要由可爱的我来烹煮就没问题了！<br>因为，把话说得好听不就好像能让料理变美味了吗！",
    "evo_description": "有落差才能突显出感动！就像危机过后迎来的转机！<br>也就是说，外表看起来好像很恐怖的料理……<br>却其实意外地能吃下肚的话！<br>就会因为那安心感而更觉得美味呢！"
  },
  {
    "card_id": 115031020,
    "cv": "阿部敦",
    "description": "自沉睡中醒来的少年失去了记忆，也没有力量。<br>但是他以那纯洁之心所缔结的羁绊，<br>照亮了少女的未来。",
    "evo_description": "虽不知自己为何在这里，但却在此获得了那份信念。<br>勇气与羁绊之剑会刺穿虚伪，导向真正的结局。"
  },
  {
    "card_id": 116011010,
    "cv": "内田彩",
    "description": "找到宝藏了！我做到了！<br>但是但是，呵呵呵，可瞒不过我的鼻子唷？<br>我有预感，<br>这个迷宫深处还有更～多刺激兴奋的事喔！",
    "evo_description": "找到更～多宝藏了！真不愧是我！<br>走出迷宫的路标，就是追求浪漫的好奇心！<br>不管是什麽宝藏，<br>我这能闻出刺激兴奋的嗅觉可不会让它熘走的喔！"
  },
  {
    "card_id": 116021010,
    "cv": "佐藤利奈",
    "description": "歌曲能传达和平……也可以把爱传递给所有人。<br>有位很酷的歌手，将此事告诉了当年还不成熟的我。<br>那麽──请聆听这首，「和平奏鸣曲」。宝贝～♪",
    "evo_description": "正在演奏的这首歌真不错耶～<br>谁的歌呀？啊就是我呀！<br>还真是红遍大街小巷了呢，爱与和平！<br>──阿波罗"
  },
  {
    "card_id": 116041010,
    "cv": "大坪由佳",
    "description": "望向天空，专心地倾听吧。<br>审判的小号，其所宣告之物并非音色。<br>即便汝身后不存在羽翼，<br>神谕也将化为通往光明之标的。",
    "evo_description": "低下头来，陶醉地聆听吧。<br>神述的话语，其所震动之处并非鼓膜。<br>即便汝双手不存在力量，<br>神谕也将化为送往黑暗之供品。"
  },
  {
    "card_id": 118021010,
    "cv": "佐藤拓也",
    "description": "「旅行的理由是因为我接受了拓荒的委托。」<br>『肌肤上长有鳞片的话，似乎不容易骑马呢。』<br>「所以这傢伙啊，虽然表面冰冷但内心热血喔。」<br>──荒原记者的取材报导②",
    "evo_description": "『请在行经风滚草的道路上侧耳倾听吧。<br>如果能听见口琴的声音，就代表你十分幸运。<br>非人冒险者的拓荒音色，将为你的旅程增添色彩。』<br>──荒原记者的追踪报导②"
  },
  {
    "card_id": 118031020,
    "cv": "三宅麻理惠",
    "description": "不是争权夺利，就是浴血复仇。<br>我们的国王大人，还真令人伤脑筋呢。<br>对我们来说……当然是继任者的问题比较重要啊！",
    "evo_description": "即使位居恶鬼的顶点，也只不过是单纯的强悍罢了。<br>若想成为真正的国王，就必须延续至下个世代才行！<br>好了，你啊──去评定女儿的结婚对象吧！"
  },
  {
    "card_id": 119011010,
    "cv": "水田わさび",
    "description": "孤单一人很寂寞！但靠太近又很危险！<br>把飘柔送给这样的你！只要有飘柔一切就会和平！",
    "evo_description": "大家待在一起超～开心！找我战斗就谢谢再联络！<br>我的飘柔是给你的礼物！飘柔将会带来幸福快乐！"
  },
  {
    "card_id": 119031030,
    "cv": "中尾隆圣",
    "description": "哎，简直要结冻了！<br>跟炼狱里的生活比起来，凡间实在太冷了！<br>得生个火才行啊──<br>别担心，柴薪正在那一带走来走去！",
    "evo_description": "牙根深处震颤不已，手脚冰冷僵硬无比！<br>凡间宛如红莲地狱！但是只要燃烧即能变为炼狱！<br>别担心，柴薪多到都满出来了──<br>把小火转为大火，火苗烧成烈火吧！"
  },
  {
    "card_id": 120021020,
    "cv": "佐仓绫音",
    "description": "「这是──」「桉件的味道汪！」<br>侦探追求真实。助手抢走台词是为了讨主人欢心。<br>「开始问话搜查吧汪！跟我来汪！」",
    "evo_description": "「犯──！」「犯人就是你汪！不准逃汪！」<br>侦探与犯人过招。助手抢走表现机会也是为讨欢心。<br>「你是无法从侦探的推理中脱身的汪！」<br>「真是的～！那是我的台词啦～！！」"
  },
  {
    "card_id": 121021010,
    "cv": "KENN",
    "description": "过去的「海之贤者」已不复存在。<br>驱逐外敌时，需要的是力量而非智慧。<br>海之贤者摒弃理性，与伙伴们一同奋勇起身。",
    "evo_description": "以翻阅书本之指撕裂仇敌，<br>以传授知识之口撕咬扯碎。<br>翘首盼望，然而能背负下个世代的人始终没有现身。<br>海之贤者化身「海之猛者」，一肩扛起这重责大任。"
  },
  {
    "card_id": 124011010,
    "cv": "成田剑",
    "description": "你说要出远门参加宴会？真亏你敢经过这地方呢。<br>哈哈……为了乐趣，连危险的旅途也是小事一桩吗。<br>那交给我吧。大叔我会好好带路的。",
    "evo_description": "哟，宴会玩得还开心吧？瞧你都写在脸上了。<br>不错耶。正因平日勤奋打拼，放鬆时才能尽兴。<br>那麽，回到日常以前都还是宴会，<br>归途也让大叔我来陪你吧。"
  },
  {
    "card_id": 125021020,
    "cv": "岛崎信长",
    "description": "这支箭是神的箴言。我似乎也曾经如此认为。<br>我是上天创造的规律中的一小部分。有的仅是使命。<br>所以……我想要为我自己冠上意义。",
    "evo_description": "即便这支箭没有被赋予箴言，<br>正直的人与邪恶的人皆静心等候上天的圣言。<br>所以天神大人，抱歉。<br>──神的箴言，就乘在这支箭上唷！"
  },
  {
    "card_id": 125031020,
    "cv": "户松遥",
    "description": "你说我这个最强无敌超可爱的菲娜有弱点？<br>怎麽可能──啊，迷你哥布！等等！<br>那个不是闪亮亮，是迷宫的守卫！<br>不可以把他叫醒啊～！",
    "evo_description": "今天菲姐姐也保护了人家哥布。<br>虽然被骂了，但最后菲姐姐笑着原谅人家了哥布。<br>菲姐姐是人家的英雄哥布。人家最喜欢菲姐姐了！<br>──迷你哥布的日记"
  },
  {
    "card_id": 125041030,
    "cv": "井上麻里奈",
    "description": "英雄犹似悲剧，亦可说悲剧犹似英雄。<br>优雅的结局，悲怆的别离。爱的一柱神伫立身旁。<br>受女神拥抱，传说于此刻宣告终结。<br>──出自「新约·三相女神」 第一章",
    "evo_description": "赐英雄以爱、赐爱以示寂、赐示寂以崭新生命。<br>三柱之神并立时，初啼由天作响。<br>女神以转生的祝福，将新兴的传说送至大地。<br>──出自「新约·三相女神」 第十章"
  },
  {
    "card_id": 126021020,
    "cv": "宫本充",
    "description": "「我主张不与他人有所联系，我只在乎我的镰刀。<br>只要互相利用彼此就好。」<br>现实主义的冒险者，为了探索能斩断诸多私情。<br>「毕竟我早已习惯这种生意所带来的抛弃与背叛。」",
    "evo_description": "「我主张斩除所有人情！我只在乎我的镰刀！」<br>道德主义的冒险者，只要认定是伙伴就决不抛弃。<br>「滥好人可是会早死的！<br>要担心的话就担心自己的命吧！」"
  },
  {
    "card_id": 128021010,
    "cv": "松冈祯丞/菊池纱矢香/关智一",
    "description": "若问在这充满纷争的世界中还有什麽是可靠的话──<br>那就是爱情的力量了！<br>同学们的炙热视线将化为我的力量以及自信。<br>我一定要当上……这间学校的第一校花！",
    "evo_description": "若问在这充满纷争的世界中还有什麽是可靠的话──<br>那就是友情的力量了！<br>虽然没当上校花，但没关系，我还有明天啊！<br>这次一定要成功……交一百位朋友，我绝对办得到！"
  },
  {
    "card_id": 128041010,
    "cv": "子安武人",
    "description": "「为了拯救迷途之人，我现在正挥舞着这把白刃。」<br>历经多种职业的候鸟，又将被命运带往下个职业。<br>「众多青年身陷迷惘与痛苦？那麽就让我来──！」<br>就这样，男子从圣骑士转职成为了教师。",
    "evo_description": "这场前往无数独特风格学园的大交换留学会──<br>于异邦之地的经验，对将来一定会有所帮助。<br>那麽让我听听吧！你们都体验了些什麽！<br>──留学感想报告会 开幕致词"
  },
  {
    "card_id": 129031010,
    "cv": "泽城みゆき",
    "description": "外界之理……想要打倒那傢伙，<br>就得蒐集碎片，让救世骑士大人复活才行。<br>若只有我才做得到……那麽我会为了大家而努力的。<br>──救世骑士·物语之五 奇利烨",
    "evo_description": "珈诺他们接纳了没有任何记忆的我。<br>为了能继续以「迪拉克村的奇利烨」此身分活下去，<br>所以我要去蒐集碎片，绝对会将故乡保护好的。<br>──救世骑士·物语之五 奇利烨"
  },
  {
    "card_id": 129031020,
    "cv": "诹访彩花",
    "description": "欢迎回来。饭煮好囉！今天可是我的拿手料理呢♪<br>──救世骑士·物语之七 明日香<br>我们约好今天吃完饭后，要一起玩游戏对吧？<br>──救世骑士·物语之七 诗织",
    "evo_description": "擅长烹饪的明日香与相当喜欢动画和游戏的诗织。<br>「你」是她们的家人。此处为辽阔的「东京」街道。<br>与妹妹们共度的日常，逐渐被异世界的威胁侵蚀。<br>──救世骑士·物语之七"
  },
  {
    "card_id": 900011020,
    "cv": "高坂知也",
    "description": "女王陛下性子可是很急的。如果动作太慢，在敌人被斩首之前我自己就会先脑袋搬家的。",
    "evo_description": "你要忤逆女王陛下吗？如果搞不清楚有勇和无谋之间的差别，是不会有好下场的喔！"
  },
  {
    "card_id": 900011030,
    "cv": "浅川悠",
    "description": "保护女王陛下的安危就是我的使命，也是我生命的意义。",
    "evo_description": "女王陛下是完美的支配者。只要我还活着，任何人都休想碰女王陛下一根汗毛。"
  },
  {
    "card_id": 900011040,
    "cv": "兴津和幸",
    "description": "我的剑将会处决任何违背女王陛下命令的人。",
    "evo_description": "女王陛下的命令必须绝对服从，违逆者只有死路一条。"
  },
  {
    "card_id": 900011050,
    "cv": "石井マーク",
    "description": "安安～！我是艾尔赛姆。<br>今天能跟大家吃饭整个就超光荣的说。<br>我的菜喔……应该是时尚正咩的说？<br>请多指教啦～！",
    "evo_description": "那就给它开始囉？<br>第45次大会，星晶兽游戏～！<br>水啦水啦！"
  },
  {
    "card_id": 900011060,
    "cv": "榎木淳弥",
    "description": "芙莉希雅宰相大人……<br>不对，是芙妹。<br>芙妹妳就儘管命令我吧。<br>像是「保护我」之类的？",
    "evo_description": "唉唷、等等……<br>现在可是在工作中耶，芙妹……<br>呼噜……"
  },
  {
    "card_id": 900031020,
    "cv": "三森すずこ",
    "description": "满盈欲望的羽翼染上漆黑。<br>因过度追求而堕落，因过于急躁而污秽。<br>我生而如此，<br>我就是被如此创造而成的──",
    "evo_description": "究竟罪恶何在，<br>是任由欲望摆布，追求堕落者吗？<br>或是创造那些沦陷于欲望之人的神呢？<br>究竟罪恶何在──"
  },
  {
    "card_id": 900041040,
    "cv": "井口裕香",
    "description": "我是照耀苍天的使者！<br>将光辉带到世上，就是我的使命！<br>让冥界的深渊也遍布无量光华吧！",
    "evo_description": "追求上天恩惠的人们啊！<br>将光辉高挂在心中吧！<br>待那光芒普照时，日轮将会现出原形！"
  },
  {
    "card_id": 900041050,
    "cv": "いのくちゆか",
    "description": "我是渲染大地的存在。<br>将黑暗带到世上，就是我的使命。<br>让天界的光辉也染上无尽黑暗吧。",
    "evo_description": "期望上天殒落的人们啊。<br>向黑暗奉献出内心吧。<br>待那暗云满布时，明月将会吞没天地。"
  },
  {
    "card_id": 900041110,
    "cv": "岸尾だいすけ",
    "description": "第七圈，其处为暴力。<br>无法爱人者，无法自爱者，即为不被锺爱者。",
    "evo_description": "第九圈，其处为悲叹。<br>吾等之王，咆哮之狮所存在之地。<br>一切刑罚皆于此处而起，一切之罪皆于此处而终。"
  },
  {
    "card_id": 900041150,
    "cv": "-",
    "description": "神收起了八条腿──等待黄昏之时到来。",
    "evo_description": "神与魔，天与地。森罗万象，一切众生皆瞠目结舌。<br>那声黑马的嘶鸣，代表着归还，抑或是再临。<br>八足马蹄踏响大地，神马于黄昏下降临。"
  },
  {
    "card_id": 101014020,
    "cv": "-",
    "description": "仅有天界奏者才能驾驭的，悦耳的勇气之音。",
    "evo_description": ""
  },
  {
    "card_id": 101024020,
    "cv": "-",
    "description": "神箭尽出，光明箭雨骤降，没有遗漏任何一颗罪恶的心脏。",
    "evo_description": ""
  },
  {
    "card_id": 102024010,
    "cv": "-",
    "description": "我的魔弹……你承受得起吗？",
    "evo_description": ""
  },
  {
    "card_id": 107014010,
    "cv": "-",
    "description": "专业的陷阱师，会针对不同的猎物设下陷阱。<br>──不过唉呀，你果然跟我想得一样蠢啊。",
    "evo_description": ""
  },
  {
    "card_id": 108044010,
    "cv": "-",
    "description": "皇天日轮辉煌在，暗夜银盘闪烁也。<br>苍天黄泉遥相望，光耀灿烂何以异。",
    "evo_description": ""
  },
  {
    "card_id": 110024010,
    "cv": "浅川悠",
    "description": "从恋爱中知晓了痛的你，<br>必定会舍弃那份纯真。<br>――真想快点看到全新的你啊。",
    "evo_description": ""
  },
  {
    "card_id": 114034010,
    "cv": "津田健次郎",
    "description": "「调理开始，Coctura integro！！！<br>首先就这样、再这样燃～～烧！！<br>想参观的话要离远点，油会飞溅出来喔！」<br>──霸食帝·凯加",
    "evo_description": ""
  },
  {
    "card_id": 116024010,
    "cv": "-",
    "description": "先是僵尸在叠罗汉，现在又说有哥布林在列阵？<br>受不了，胡乱报告也该有个限度……<br>──睿智指挥官",
    "evo_description": ""
  },
  {
    "card_id": 118014010,
    "cv": "青木瑠璃子",
    "description": "唔唔！<br>这个香料的效用是哈──哈啾！！！！！！<br>──霸食帝·凯加",
    "evo_description": ""
  },
  {
    "card_id": 122044010,
    "cv": "-",
    "description": "其为救赎的象征。<br>其为度过终结的导引之光。<br>其为迈向新世界的门扉。<br>当世界盈满黑暗之时，通往虚无的大门便会开启。",
    "evo_description": ""
  },
  {
    "card_id": 124024010,
    "cv": "-",
    "description": "赐给无扰乱秩序的善人。",
    "evo_description": ""
  },
  {
    "card_id": 126014010,
    "cv": "-",
    "description": "越是认为自己很特别的人，死法就越无趣。",
    "evo_description": ""
  },
  {
    "card_id": 128014010,
    "cv": "-",
    "description": "呵呵。呵呵呵……<br>为了在暗影诗章夺胜而所需的东西。<br>那就是……才能喔。<br>──白银 帝人",
    "evo_description": ""
  },
  {
    "card_id": 128024010,
    "cv": "高木涉",
    "description": "哥布林于毕业前所流下的眼泪──<br>成为了与哥布林之间建立起情谊的历史性证明。",
    "evo_description": ""
  },
  {
    "card_id": 900034020,
    "cv": "寺崎裕香",
    "description": "涮涮～一声之后就快快淹没吧～！<br>――俄刻阿诺斯",
    "evo_description": ""
  },
  {
    "card_id": 900044030,
    "cv": "井上麻里奈",
    "description": "「欢喜吧」<br>「奋勇吧」<br>「此刻，你被上天选中了」<br>──芭依波卡赫的神谕",
    "evo_description": ""
  },
  {
    "card_id": 104013010,
    "cv": "-",
    "description": "这两个人已经对你争我夺感到腻了，于是就想到这个简单省事的解决办法。",
    "evo_description": ""
  },
  {
    "card_id": 104022010,
    "cv": "-",
    "description": "咦？你说有大象的叫声？哈哈，你一定是幻听了啦！──冰之国的探险家",
    "evo_description": ""
  },
  {
    "card_id": 106013010,
    "cv": "-",
    "description": "射向远方的箭矢化成一道银带，<br>最后落在那久候多时的盾上。<br>这是女神不经意洒落下的一缕奇迹。<br>――出自「夜空的传承」 第四章",
    "evo_description": ""
  },
  {
    "card_id": 115032010,
    "cv": "-",
    "description": "此处为神明的秘密斗技场。<br>八界强者齐聚于此，来场观众欢声雷动。<br>赌上世界的未来，跨越异界的战役即将热烈展开。",
    "evo_description": ""
  },
  {
    "card_id": 900012040,
    "cv": "-",
    "description": "可栖身、可替代双脚，也可成为护身的坚盾。<br>对独自横越荒野之人来说，是不可或缺的必需品。",
    "evo_description": ""
  },
  {
    "card_id": 100111060,
    "cv": "绪乃冬华",
    "description": "都已经跟他们好好道别了，却还是要追来找我，这些傢伙到底是有多爱管閒事。你们就别再过问我的事情了，因为我是个从封闭的圆环中脱离的人。",
    "evo_description": "我是无法忍受在这里坐以待毙的。所以我拿起了这把剑并舍弃了森林……舒服地窝在温室中的日子已经结束了。现在的我，是走在新时代道路上的先驱者。"
  },
  {
    "card_id": 101111050,
    "cv": "诹访彩花",
    "description": "森林的居民们大家感情可是很好的！如果以为我落单就想欺负我，下场会很惨的喔？",
    "evo_description": "呵呵！怎麽样？凭一己之力打不倒的敌人，借助全森林的力量就不是问题啦！"
  },
  {
    "card_id": 101111060,
    "cv": "川崎芽衣子",
    "description": "旅行的人呀，你看起来累了呢。要不要喝点水润喉呢？呵呵，不需要什麽回礼啦。真的不用喔！",
    "evo_description": "嗯？身体动不了？……啊哈哈！这是当然的囉，毕竟我是毒沼的妖灵嘛！这个痛苦扭曲的表情……真是太有趣了！"
  },
  {
    "card_id": 101121010,
    "cv": "下屋则子",
    "description": "对妖精来说，舞会就是寻求邂逅的场合囉！呵呵……今天晚上不知道会与谁相遇呢！",
    "evo_description": "跟大家一起游玩、一起喧闹……舞会真是太开心了！今天晚上就跳舞跳到天亮吧！"
  },
  {
    "card_id": 101121030,
    "cv": "内田雄马",
    "description": "入侵者啊，最好立刻离开此地。这森林是妖精王的领地。如果你不愿意接受我这守卫者的建议……很抱歉，我只能选择将你驱逐了。",
    "evo_description": "我因妖精的诱惑，而被囚禁在此也已经过了无数的岁月……当然，最初我也是一心期望可以回归人类的生活，但如今这座森林才是我必须守护的故乡。现在，你就好好体验妖精王赐予我的这份力量吧！"
  },
  {
    "card_id": 101121040,
    "cv": "-",
    "description": "这是在森林深处中绽放的魔性花朵。据说只要它的花苞绽放，便会将周围的养分吸收殆尽。",
    "evo_description": "魔性之花所吞噬的并不仅是大地。受其藤蔓所束缚的生命，也都会化成它的养分。"
  },
  {
    "card_id": 101141020,
    "cv": "早见沙织",
    "description": "守护森林与生命的轮回，是我们这些远古精灵职责。年轻的人类之子啊……如果你也是这轮回中的一员，那就让我把力量借给你吧。",
    "evo_description": "森林与生命会不断轮回，现在通向遥远未来的旅程才刚开始。有朝一日，我们一定能创造出没有种族间歧视的壁垒，也没有纷争的理想世界。"
  },
  {
    "card_id": 102111030,
    "cv": "田中あいみ",
    "description": "糟糕……你振作一点！我马上帮你处理，请再坚持一下！",
    "evo_description": "请立刻用这治愈之泉的水冲身！只要这麽做，你的伤很快就会好起来的！"
  },
  {
    "card_id": 103111040,
    "cv": "-",
    "description": "对于深爱森林的人而言，他就是祝福的象征，反之对于森林入侵者而言，他就是诅咒的化身。",
    "evo_description": "深绿的精灵，同时也是森林意志的代言人……如果你因为他的恶作剧而受伤了，同时也代表你遭到森林诅咒了。"
  },
  {
    "card_id": 104111030,
    "cv": "森谷里美",
    "description": "大地之母的子民们……大地是我的躯体……只要你站在这片土地上，一定就能不断地感受到我的关爱……",
    "evo_description": "大地之母的子民们……大地是我的躯体……在你们回归我怀抱以前，就与我同行吧……"
  },
  {
    "card_id": 104111040,
    "cv": "-",
    "description": "由伟大树木的根枝制成的箭矢，轻易就能穿透铁铠。而那迅速飞翔的甲虫，连龙都能轻易海放。换句话说，那东西就是我们的天敌。──某龙骑士老兵",
    "evo_description": "步兵不敌骑兵的铁蹄，而骑兵又不过是龙骑士的饵食。在战场上，我们有绝对的威胁性。但在面临大自然时还是别轻易把这理论当真才是。──某龙骑士老兵"
  },
  {
    "card_id": 105111030,
    "cv": "-",
    "description": "「森林是有生命的。」这句话虽然大多用于暗喻，但于极少数状况下也可以用于明喻。──出自「生命之森」 序言",
    "evo_description": "昨天为止还在的森林，到了今天早上却消失了。那时，我望着地面上残留的几个脚印并说道：「森林是有生命的。」――出自「生命之森」 第一章"
  },
  {
    "card_id": 105131010,
    "cv": "高森奈津美",
    "description": "只要有我的魔法，无论是什麽样的对手都可以轻鬆获胜喔！不过……只能使用一次就是了！",
    "evo_description": "我贮存了好多的魔力，所以无论什麽样的对手都可以一口气打倒唷！不过……施法一次以后，魔力和体力都会用光就是了！"
  },
  {
    "card_id": 106111020,
    "cv": "嶋村侑",
    "description": "一抬头也只能看到叶子跟树枝，<br>森林里根本连颗星星都看不到嘛！<br>所以我决定！<br>――我要离开这里，去看看广阔的星空！",
    "evo_description": "往前走是一片绿，望向四周也全都是绿色。<br>待在森林里的确很有安全感，但也未免太无趣了！<br>所以我相信！<br>――只要我离开这里，一定有闪闪发光的未来在等着我！"
  },
  {
    "card_id": 106131020,
    "cv": "朴璐美",
    "description": "少年失去了往日记忆，徘徊于森林中。<br>那双眼中映着澄澈的光彩，<br>曾经的相貌都已消失无踪。",
    "evo_description": "林木的窸窣声、妖精的细语声，<br>每个声响都在唤起少年充满不祥的过去。<br>那是戒律、是诅咒，也是无法逃离的悲悽罪孽――"
  },
  {
    "card_id": 107111010,
    "cv": "诹访彩花",
    "description": "我终于懂了！<br>若只单单借助大家的力量，<br>是不能守护森林的！<br>我要变强！成为一个全新的我！",
    "evo_description": "因为大家一直在我身边支持我，<br>所以不管遇上什麽事我都能够坚持下去！<br>这每一支箭上都充满了我的真心──<br>我会奋战的！为了守护这片森林！"
  },
  {
    "card_id": 107121010,
    "cv": "伊藤静",
    "description": "咦？咦咦……！？<br>箭跟弦缠在一起了……吼唷！怎麽会这样呀！？<br>入、入侵者！请稍等我一下喔！<br>我先做一下射箭的准备！",
    "evo_description": "终于射出去了！看我的！<br>嘿嘿，如何？我的技术不错吧？<br>……呃，咦？咦咦！？<br>没有箭矢了！？怎麽办呀……！"
  },
  {
    "card_id": 108111030,
    "cv": "浅沼晋太郎",
    "description": "众所期待的音乐会终于要开始了！<br>让观众看看各位练习的成果吧！<br>来，首先是轻柔的曲调～",
    "evo_description": "音乐会终于进入最高潮了！<br>让我们感受音乐的律动，一鼓作气地炒热气氛吧！<br>来，一、二、三──！"
  },
  {
    "card_id": 108121020,
    "cv": "高桥英则",
    "description": "夜鹰人。<br>他――代表了森林的爱。",
    "evo_description": "夜鹰人。<br>他――代表了森林的心。"
  },
  {
    "card_id": 109111030,
    "cv": "-",
    "description": "以双脚步行，在所到之处增殖个体，<br>并不断繁殖的香菰魔物。<br>牠的美味可谓舌尖的极福，犹如味觉的圣殿。<br>注意不可过度食用。",
    "evo_description": "打败了香菰魔物后，<br>若身上开始发痒的话请小心。<br>胞子会在肺中繁殖，<br>转眼间你也会变得像香菰一样……"
  },
  {
    "card_id": 109131010,
    "cv": "下田麻美",
    "description": "「喵呵呵！暹玛，那里有老鼠呢！」<br>「喵哈哈！让我们慢慢地把牠逼上绝路吧！」",
    "evo_description": "「喵呵呵！我最喜欢玩你跑我追的游戏了！」<br>「喵哈哈！就玩到让牠再也动不了吧！」"
  },
  {
    "card_id": 110141030,
    "cv": "斋藤桃子",
    "description": "一定是人家还不够成熟，<br>可能还不配成为森林的女王。<br>但是……不，所以，人家才要许愿。<br>希望有一天，能成为一个了不起的女王。",
    "evo_description": "一定是人家还不够成熟，<br>可能还配不上那个人吧。<br>但是……不，所以，人家才要许愿。<br>总有一天，一定能和那个人一起……"
  },
  {
    "card_id": 111111020,
    "cv": "石川界人",
    "description": "It's Show Time！<br>别看我穿成这样，<br>我可是把森林当成是我的Lovely Baby！<br>森林的敌人就是我的敌人，Understand！？",
    "evo_description": "It's Show Time！<br>可别因为我一身随性就小看我喔？<br>大家可都是我的Lovely Baby！<br>森林的敌人就由我来打倒，Understand！？"
  },
  {
    "card_id": 112111020,
    "cv": "伊东健人",
    "description": "居然将不需要的机械丢弃在森林里……<br>还真会替其他人添麻烦呀。<br>身为森林的居民，这些就由我保管吧……<br>不需要客气，住在森林里本来就该互相帮助的。",
    "evo_description": "来把捡来的零件，找个地方装饰起来吧！<br>不，或许也可以把昨天捡到的零件结合在一起……<br>呵呵……一把年纪了，还是会为梦想与浪漫雀跃啊。<br>我会偷偷研究机械，这种事谁都不会料到。"
  },
  {
    "card_id": 112131020,
    "cv": "かないみか",
    "description": "我呢，反正就是想要变得乱有人气一把的啦！<br>要当究极人气少女，就要先成为极致的山岳系少女！<br>……为什麽是山岳系？因为我听说「登山」正夯嘛！<br>我要踏遍全世界的山头，向万人迷之路迈进！",
    "evo_description": "哇啊啊啊！前、前方那位性感女性，<br>竟释放出如此强烈的迷人气场！？<br>好羡慕……！羡慕到我都要口吐白沫昏过去了……！<br>呜……！咕啵啵啵啵……"
  },
  {
    "card_id": 113111030,
    "cv": "桐井大介",
    "description": "由核心引发的变异，其影响孕育出崭新的发现。<br>机械蓑衣虫将机械用于防御……<br>而这个精灵则是将机械用于攻击。<br>──资深研究者的报告·1",
    "evo_description": "你穿的簑衣还真是又新又好看呢……<br>但只是新的话可没价值。<br>你看，果实也是快枯萎的才最好吃对吧？<br>──机刃爪精灵对机械蓑衣虫说道"
  },
  {
    "card_id": 113121020,
    "cv": "兴津和幸",
    "description": "过去，有位妖精少女，还有位爱着她的少年。<br>妖精少女给予了体弱多病的少年加护。<br>加护守护了少年──其代价却使他的国家受疾病侵袭。<br>少年的眼内燃烧起对妖精的憎恶，以及愤怒──",
    "evo_description": "妳说妳没打算灭国？这只是一场不幸的意外？<br>……真是个难笑的笑话阿。<br>即使妳说的是真的──也都太迟了。<br>除了恨妳以外，我还能做什麽啊──！"
  },
  {
    "card_id": 113141020,
    "cv": "三森すずこ",
    "description": "对着眼前满怀憎恶的青年……妖精说道。<br>过往妖精赐予他的加护，是为了祛除疾病。<br>自少年身上被祛除的病──却毁灭了他的国家。<br>妖精的眼眶泛泪，因深沉的悲伤，以及后悔──",
    "evo_description": "孕育出你内心憎恶的……是我的罪孽、我的过错。<br>……我的所作所为，不能称作爱。<br>那只是一厢情愿──单方面将思念强加于你的恋情。<br>我喜欢你。除此之外，别无所想──"
  },
  {
    "card_id": 114131010,
    "cv": "原田彩枫",
    "description": "「丰饶舞斗」既是格斗技，也是一种仪式。<br>如果是以前那个弱小的我，一定无法胜任的。<br>但经过了教官们严厉训练，现在的话一定可以……！<br>我要出招囉……！闪光·犁刃！",
    "evo_description": "闪光·犁刃……！<br>手刀缠绕着强大轰雷之力后所挥出的一击，<br>简直就是垦辟大地的「闪电之锄」……！<br>──谜之蒙面男·学者假面"
  },
  {
    "card_id": 114141010,
    "cv": "麦人",
    "description": "在森林里最大的树仍是新芽时，<br>他已经到达了妖精之剑的极致。<br>曾经的新芽成长为大树，已过很长一段时日。<br>他仍靠自己的力量，持续跨越巅峰。",
    "evo_description": "如同树的年轮佐证着其稳固坚硬一般，<br>刻印在他躯干上的皱痕，也印证着坚定不移的力量。<br>妖精之剑的极致，就像永不停止延展的大树。<br>时至今日，他仍持续磨练着自己的剑技。"
  },
  {
    "card_id": 115111030,
    "cv": "-",
    "description": "呜吱吱～！呜吱呜吱！呜吱～！<br>（怎麽样啊！由我出马就是小事一桩！<br>只要用这个，就能轻易地敲下一大堆果实喔！）",
    "evo_description": "好厉害唷！力气好大喔！<br>──水之妖精<br>那把锤子，不是中空的吗？<br>──妖精"
  },
  {
    "card_id": 115121020,
    "cv": "-",
    "description": "──出自「伟大密林的教诲」 6<br>当种子再次长出新芽，就意味着下一次的开始。<br>新芽萌发时，强者便会将誓言托付给下一个人。",
    "evo_description": "──出自「伟大密林的教诲」 7<br>经过无数次新芽更迭，满溢恩惠的大地形成了森林。<br>继承誓约的并非只有一人。<br>无数名强者，存在于此处。"
  },
  {
    "card_id": 116141030,
    "cv": "东山奈央",
    "description": "闪耀之物即便脆弱且虚幻，却依然坚强。<br>那正是，活在森林的生命……也是我所背负的光辉！<br>──森林的生命呀，将愿望寄予在我的剑上吧！",
    "evo_description": "众树之忧，百花之怒，背负这一切就是女王的义务。<br>我会向前迈进。并非独自一人，而是与森林同行！<br>危害森林的一切啊──<br>就用我的剑，让你们知晓森林的怒火！"
  },
  {
    "card_id": 117141010,
    "cv": "保志总一朗",
    "description": "《自我牺牲》这种事情，一点意义都没有！<br>……你应该不会相信这种话吧？<br>我是《倒吊人》！掌管《自我牺牲》！<br>颠倒，欺骗，完全相反！",
    "evo_description": "为了他人而活！？真是可笑至极啊！<br>……对讲出这种话的傢伙，你也会火大吧？<br>牺牲自我，可是比任何行为都还崇高啊！<br>颠倒，欺骗，完全相反！"
  },
  {
    "card_id": 117141030,
    "cv": "高桥李依",
    "description": "冰晶，纯净透明。会映照出触摸者的色相。<br>若为邪恶，仅会冻结。但是，若抱有正直之心──<br>「……稍微，对你有些兴趣了。<br>我会助你一臂之力。」",
    "evo_description": "她亦如是，纯净透明。逐渐染上所有颜色。<br>对有害之人，露出拒绝的苍白之色。<br>向并肩同行者，展现清澈透亮之色。<br>「发誓吧。我们，与冰晶之光同在……！」"
  },
  {
    "card_id": 118111010,
    "cv": "日高里菜",
    "description": "糟啦！没想到牠们竟然在轮到我守卫时有所动作！<br>我不小心发现了──松鼠们藏匿橡实的地方！",
    "evo_description": "怎麽这样！没想到在我值夜班时妖精们竟然……！<br>擅自将松鼠的橡实拿去下棋！不觉得很过分吗！？"
  },
  {
    "card_id": 119141030,
    "cv": "佐藤利奈",
    "description": "刃为枫红，我为落叶，是妆点森林的幻想风景。<br>侵入者啊，切勿碰触果实。<br>汝将受日光一闪贯穿，连震颤都反应不及。",
    "evo_description": "做好准备吧同胞。冬风在宣告，严寒已至我们跟前。<br>然而无须止步也不必惊惶。背后是成排林木的绝景。<br>在添上冰雪前的刹那间，如破晓之光般闪耀吧。"
  },
  {
    "card_id": 120111010,
    "cv": "井上伦宏",
    "description": "森林有森林的规矩。<br>蔓延的树藤啊，此地并非汝等得以繁殖的地点。<br>若侵犯到花朵的领土就得排除，这就是森林的规矩。",
    "evo_description": "森林的规矩绝无宽待。有时连生存都不被允许。<br>蔓藤啊。让我编结汝等，用来作为森林的陷阱吧。<br>赋予遭受排除者其他生存方式，这就是我的规矩。"
  },
  {
    "card_id": 120111040,
    "cv": "西明日香",
    "description": "妖精挥动球棒，将果实朝这打了过来。<br>只要我接到果实她就会开心，躲开就会生气。<br>真是奇妙的经历。那算是妖精的恶作剧吗？<br>──来到镇上的旅人。",
    "evo_description": "「太厉害了！居然跟得上我的一千下打击！」<br>──森林妖精<br>「嗯嗯……人才。」「马上邀他入队吧！」<br>──同队的妖精们"
  },
  {
    "card_id": 120131010,
    "cv": "清水爱",
    "description": "丑恶、难看、伤眼，除了我之外的一切皆是如此。<br>美之品味的终！结！……完全是不行中的不行啊！<br>原来我一直都生活在这麽土的世界里吗？",
    "evo_description": "如果全世界都这麽土……那就改造成时尚的风格吧！<br>不会枯萎的花朵才是真实的花朵，<br>只要踏步向前即会璀璨发亮的时尚之路。<br>我要让这世界再次闪耀了！哦～呵呵呵呵！"
  },
  {
    "card_id": 121111020,
    "cv": "布施川一宽",
    "description": "能成为你们的粮食，对那些钢铁蔓茎也是种恩惠呢。<br>也跟激进派的部队说一声吧。<br>不过，反正钢铁不会逃走，<br>应该是不用担心采集的问题吧。",
    "evo_description": "这叫「电脑」是吗？还真厉害耶。<br>三两下就能找到成群的猎物。<br>顺利的话，今晚就能吃大餐了。<br>那麽，一起加油吧！"
  },
  {
    "card_id": 121131010,
    "cv": "置鲇龙太郎",
    "description": "摘除耳朵并失去视力，入侵者脑中闪现了过往记忆。<br>拔掉昆虫的翅膀和脚以寻找乐子的童年回忆──<br>「我才不是虫子……我是人类！」<br>──入侵者的遗言",
    "evo_description": "性命消殒而回归森林，贤者的现今与过去重叠。<br>被拔掉翅膀和脚以供人寻乐的伙伴们的悔恨──<br>「真傲慢呢……所以才觉得杀害昆虫也无所谓。」<br>──妖精贤者"
  },
  {
    "card_id": 121131020,
    "cv": "国立幸",
    "description": "把叶子放在头上……蹦蹦！无敌的野兽登场了！<br>我所做的幻兽，是连剑与魔法都无法对付的喔！<br>这傢伙的尖牙，会把你们的精神都咬碎！觉悟吧！",
    "evo_description": "扰乱森林的傢伙，就埋在魔妖树之下吧。<br>没问题！再怎麽说我也是魔灌熊族的天才啊。<br>我要连伙伴的份一起守护森林……蹦蹦！"
  },
  {
    "card_id": 122121020,
    "cv": "上村祐翔",
    "description": "绿木枯萎，叶尖发黑，但求无事无非。<br>逝去之命无法言语……嗯，风雅。",
    "evo_description": "赤叶枯黄，焦急心慌，只盼如愿以偿。<br>流浪之命触动……触动……唉，想不到呢。"
  },
  {
    "card_id": 123111030,
    "cv": "-",
    "description": "森林的小动物拥有如同宝石兽的辉煌尖角。<br>作为宝石兽的替代品而遭受滥捕，数量也为此减少。",
    "evo_description": "弱者遭到猎捕、淘汰，仅有强者能残存。<br>切记勿被外表蒙骗，如今牠们才是狩猎的一方。"
  },
  {
    "card_id": 123141030,
    "cv": "大冢芳忠",
    "description": "无论能否熬过苦难，生命仍将灭绝，必定走向尽头。<br>这代表无法从生命之理逃脱。接纳吧，灭绝为必然。<br>即便挣扎抵抗，永恒势必不存在。<br>──那麽，就给予下一场试炼吧。",
    "evo_description": "锻造无终之路，生命顽强挣扎。<br>然而天理毫无动静，生命感到畏惧。<br>不久后一切将灭绝。因此不弑射杀万物。<br>只要先踏入终「末」，心就不会连同衰亡。"
  },
  {
    "card_id": 124111010,
    "cv": "首藤志奈",
    "description": "我当时怎麽会想要被大自然环绕呢？<br>已经在森林徘徊两天了，难道我会就这样死去吗？<br>那是……？竹林里有光！？喂──！喂──！！<br>──竹林中的老字号旅馆 一",
    "evo_description": "因为这间旅馆犹如秘密小屋，只有内行人才会知道。<br>客人您能找到此处，运气真的很好。<br>若不介意，就请住一晚吧。我们也很欢迎临时住宿。<br>──灯笼妖精"
  },
  {
    "card_id": 124111030,
    "cv": "古川慎",
    "description": "「随风飘曳的藤蔓让我见识了迅疾的最高境界。」<br>──刻于大树的文字",
    "evo_description": "连吹倒巨树的豪风，都无法吹倒随风飘动的藤蔓。<br>原来，藤蔓不只有迅疾，同时也有着强韧啊。<br>在我忘记以前要记上去……<br>「随风飘曳的藤蔓也让我见识了强韧的最高境界。」"
  },
  {
    "card_id": 124131010,
    "cv": "潘めぐみ",
    "description": "气泡啵啵啵地往上升，水面越离越远。<br>「这里禁止投水自尽喔。真是的，请打起精神来。」<br>欲寻短的青年，不知何时安睡于清泉旁。<br>「给予你繁荣的闪耀。要好好加油喔。」",
    "evo_description": "从那次后他开拓田地、迎娶爱妻，也很久没腰痛了。<br>男子献上感谢的果实并说「还会再来」后离开清泉。<br>此时传来了犹如银铃般的笑声，<br>以及咬着苹果的清脆声响。"
  },
  {
    "card_id": 124141010,
    "cv": "高尾奏音",
    "description": "一晚费用为惊吓。嗯～美好叫声让森之众也大欢喜♪<br>畏惧是妖狸的饵食，肚子又变得圆滚滚了。<br>森林经营的奇幻旅馆，随时欢迎人类的到来。蹦♪<br>──竹林中的老字号旅馆 四",
    "evo_description": "对日常感到疲惫的男子，难得在街道上看见了狸猫。<br>「要不要被大自然环绕，好好休息片刻呢？」<br>不知这是错觉还是幻听，但男子变得十分向往翠绿。<br>──某人的旅行契机"
  },
  {
    "card_id": 125111030,
    "cv": "小清水亚美",
    "description": "城、城镇外也有跟我遭遇相同的人喔……<br>老是被上头垃圾下乱七八糟的命令，<br>真的是超级没劲的……",
    "evo_description": "你、你要不要也一起……<br>跟价值观相近的伙伴到森林生活……<br>也不会有还抱持着旧观念的垃圾……"
  },
  {
    "card_id": 125121020,
    "cv": "高桥英则",
    "description": "即便爱与心被击败，夜鹰人仍不会放弃。<br>竭尽生命去战斗、抵抗吧──<br>──夜鹰人，变身。",
    "evo_description": "他──代表了森林的奇迹。<br>他──代表了森林的希望。<br>其名为──鲜艳的夜鹰人。"
  },
  {
    "card_id": 125131020,
    "cv": "内田雄马",
    "description": "我已经回不去人类的生活了……<br>自从被妖精囚禁后，我便成了森林的奴隶。<br>此身心已非我所有……啊，我感到相当满足。",
    "evo_description": "妖精被我引诱，同时我也受到妖精的诱惑。<br>身心皆被俘虏，最终将自我献上并且被接纳。<br>成为奴隶即是相思的证明……啊，我感到相当幸福。"
  },
  {
    "card_id": 127111030,
    "cv": "福间竣兵",
    "description": "什麽森林啊城镇的，干嘛做这麽无聊的区分。<br>明明只要从天空向下俯瞰，就会知道到处都相连着！<br>那麽伙伴，今天也要振翅高飞，<br>飞越森林与城镇，好好地大赚一笔！",
    "evo_description": "「欢迎光……怎麽又──是你啊，同业对手！」<br>「要维持新鲜运送，单靠走路也是有极限的吧？<br>分一袋给我吧。因为我跟妳卸货的地方不一样！」<br>──森林商贩与越林的商人"
  },
  {
    "card_id": 129111020,
    "cv": "潘めぐみ",
    "description": "活于野生的虎之秘传──若要隐藏杀气就躲入森林。<br>不放过寻获的猎物，连夹着尾巴逃跑的机会都不给。",
    "evo_description": "捕杀猎物的虎之秘传──若要断其生气就躲入森林。<br>不放过寻获的良机，捉到尾巴就绝不鬆手。"
  },
  {
    "card_id": 900131010,
    "cv": "-",
    "description": "锋利的鸟喙，连神身也可凿洞。",
    "evo_description": "锋利的鸟喙，连神也照吃不误。"
  },
  {
    "card_id": 900141020,
    "cv": "植田佳奈",
    "description": "起初，我很害怕──怕被粗暴的他弄伤。<br>而后，我知晓了他隐藏在粗暴中的温柔……<br>我的畏惧，最后演变成爱情。",
    "evo_description": "此刻，就让我来表现那能包容一切的深刻之爱。<br>倾注在他身上的所有苦难，<br>都由我来承受﹑抹灭！"
  },
  {
    "card_id": 900141030,
    "cv": "井上和彦",
    "description": "起初，我很害怕──怕伤害到脆弱的她。<br>而后，我触碰到她隐含在脆弱中的坚强……<br>我的恐惧，最后转化为爱情。",
    "evo_description": "此刻，就让我来展现那能破坏一切的激烈之爱。<br>耸立在她身前的所有阻碍，<br>都将由我来破坏﹑粉碎！"
  },
  {
    "card_id": 101114060,
    "cv": "-",
    "description": "赏你一个大爆炸再补个急速冷冻吧！",
    "evo_description": ""
  },
  {
    "card_id": 102124020,
    "cv": "-",
    "description": "有多少人需要保护，我们就用多少箭。",
    "evo_description": ""
  },
  {
    "card_id": 103124010,
    "cv": "-",
    "description": "面对大自然，万物皆无力与之抗衡。",
    "evo_description": ""
  },
  {
    "card_id": 103134010,
    "cv": "中村悠一",
    "description": "被鹰之爪刻下的伤痕，就是猎人对猎物留下的标记。",
    "evo_description": ""
  },
  {
    "card_id": 104114010,
    "cv": "-",
    "description": "小孩们大概会以为这是玩具还看得很开心，但其实这比魔法师的火球还要命喔！",
    "evo_description": ""
  },
  {
    "card_id": 107124010,
    "cv": "-",
    "description": "你的武器收在剑鞘中，<br>牠们的武器则存于脑袋。<br>就如同你拔剑一般，牠们解放了本能。",
    "evo_description": ""
  },
  {
    "card_id": 113114010,
    "cv": "-",
    "description": "对丰饶的感谢，即是毫不客气的全数收下。",
    "evo_description": ""
  },
  {
    "card_id": 113144010,
    "cv": "-",
    "description": "若这是迷恋，那我们早已错过。<br>正因为是爱，才能转身相遇。",
    "evo_description": ""
  },
  {
    "card_id": 117134010,
    "cv": "-",
    "description": "参加宴会的诀窍就只有一个，<br>那就是享受活着这件事。",
    "evo_description": ""
  },
  {
    "card_id": 118114010,
    "cv": "-",
    "description": "能食用也能药用，甚至还能构成死因。",
    "evo_description": ""
  },
  {
    "card_id": 124134010,
    "cv": "高尾奏音",
    "description": "「大口吃蛇、大啖脆石。嘻嘻嘻。」<br>「浸泡泥沼真是天堂。不小心也混到狐狸的粪便。」<br>「实在开心！有够愉快！啊，要进入熊的巢穴了！」<br>──竹林中的老字号旅馆 三",
    "evo_description": ""
  },
  {
    "card_id": 125114010,
    "cv": "-",
    "description": "一、事前仔细确认材料、分量、顺序。<br>二、即便材料、分量、顺序被弄乱，也不要在意。<br>──森林精灵相传的调剂心得",
    "evo_description": ""
  },
  {
    "card_id": 900124030,
    "cv": "-",
    "description": "别怕，那个针一点都不痛喔！<br>因为我从来都没见过有人被那个针刺到后喊痛的！<br>――妖精的话语",
    "evo_description": ""
  },
  {
    "card_id": 900144060,
    "cv": "种崎敦美",
    "description": "──回归的拥抱可不是叫假的喔。<br>这双手会让一切都回到自己该去的场所。",
    "evo_description": ""
  },
  {
    "card_id": 101112010,
    "cv": "-",
    "description": "人类，跟我们一起玩嘛！",
    "evo_description": ""
  },
  {
    "card_id": 104123010,
    "cv": "-",
    "description": "「这次的人类要带去哪个口好呢？」<br>妖精们用只有彼此才懂的话语交谈着，并发出喀喀的窃笑。<br>「森林的出口？还是那孩子的血盆大口？」",
    "evo_description": ""
  },
  {
    "card_id": 105112010,
    "cv": "-",
    "description": "嗯～！好棒的音乐喔！感觉心情也变得闪闪发亮了呢！――妖精",
    "evo_description": ""
  },
  {
    "card_id": 111113010,
    "cv": "大冢芳忠",
    "description": "世界，就如同腐烂的果实。<br>掉落、溃烂，散发着甘甜的香气。",
    "evo_description": ""
  },
  {
    "card_id": 112122010,
    "cv": "-",
    "description": "受恩赐所获之物，是如核心般的自然。<br>追求繁荣之人，将被它的力量所吸引。",
    "evo_description": ""
  },
  {
    "card_id": 100211030,
    "cv": "加藤将之",
    "description": "比起千锤百炼的利剑，或是保护性命的盔甲，值得信任的同伴重要得多了。",
    "evo_description": "就是因为不是孤身一人，所以才能互相帮助。就是因为不是孤身一人，才能互相砥励志节。正因这些可靠的伙伴，我才能活到现在的。"
  },
  {
    "card_id": 101211060,
    "cv": "辻あゆみ",
    "description": "喂！那边那个，少给我却步！我们随时都要心怀身为骑士的骄傲，看你这样子，丢不丢脸啊！给我皮绷紧一点！",
    "evo_description": "再继续慢吞吞的试试看啊，要逼我用剑来教你们该怎麽做是不是！这战打完要休假也都随便你们，但现在给我好好尽你们的本分！"
  },
  {
    "card_id": 101211090,
    "cv": "下屋则子",
    "description": "我会和这孩子一起，化为驰骋战场的烈风！",
    "evo_description": "只要跟这孩子在一起我就无所畏惧！什麽对手我都能起身奋战！"
  },
  {
    "card_id": 101211100,
    "cv": "三泽纱千香",
    "description": "……主人，请别担心。区区入侵者，我会用我自豪的大剪刀将他们都清理乾净的。请您稍待片刻……",
    "evo_description": "这栋宅邸最引以为傲的玫瑰……你知道它们为何会如此艳红吗？……你的鲜血，一定会成为很好的养分的。"
  },
  {
    "card_id": 101221050,
    "cv": "三宅健太",
    "description": "我们海军从来就只有一项使命──为这广阔的大海带来秩序！只有遵守大海法律的人，才有资格在海上高歌自由！",
    "evo_description": "错把自由当作违法乱纪的海盗，我将以正义的铁锤击沉你们！我大海军会用血红的制裁，来维护大海的和平。扬帆启航吧！让他们瞧瞧谁才是海上真正的霸者！"
  },
  {
    "card_id": 101221070,
    "cv": "大久保瑠美",
    "description": "我才是统领国家的女王！臣仆们听我号令……凡是对我兵刃相向者，我都要看到他们身首异处！",
    "evo_description": "我是很公平的。因此不论对象是神还是人，我都会给予相同程度的恐怖！臣仆们听我号令……为我演奏一段充满痛苦的安魂曲吧！喔──呵呵呵呵！"
  },
  {
    "card_id": 101231030,
    "cv": "田中理惠",
    "description": "我等是为护国之剑，亦为卫国之盾！以击退外敌为职……斩奸除恶、斩草除根、斩尽杀绝！这就是我等存在的唯一价值！",
    "evo_description": "有吾之宝玉在此，众将皆可得万夫莫敌之勇！阖起双眼，对此宝玉予以祈念便成！王国守卫者的诸君……今日毕，将可共享永世英雄美名。"
  },
  {
    "card_id": 102211010,
    "cv": "皆口裕子",
    "description": "默默地死去吧！我的剑就是为你立下的墓碑。",
    "evo_description": "默默地死去吧！与这世界的饯别礼……有我的剑陪你就足够了。"
  },
  {
    "card_id": 102221020,
    "cv": "大龟あすか",
    "description": "只要您一声令下，我就会尽速为您处理好的……",
    "evo_description": "不管时代如何更迭，肮髒的工作总是要有人来做的。这样也不错……毕竟，我并不讨厌被血雨淋湿全身的感觉。"
  },
  {
    "card_id": 102231010,
    "cv": "佐仓绫音",
    "description": "作为圣骑士，保护侍奉神的圣女是我的第一要务。当危机逼近圣女时，就该让这把剑出鞘了。",
    "evo_description": "只要有我在，圣女身上将不会沾上任何一块污点。纵使赔上性命，我也会保护着圣女直至最后一刻。"
  },
  {
    "card_id": 103211030,
    "cv": "井口裕香",
    "description": "让那要塞沦陷就可以了对吧！遵命，队长大人！我立刻搞定它马上就回来！",
    "evo_description": "陷入什麽样的困境都不用担心！总之我会去把敌将的首级带回来就是了！"
  },
  {
    "card_id": 103211060,
    "cv": "柿原彻也",
    "description": "啊──！你走路的时候都在看哪里啊！这不是摆明在跟我说「欢迎偷窃」吗？",
    "evo_description": "啊──！你走路的时候都在看哪里啊！要注意的不只是钱包，不小心的话连小命也会不见的喔！"
  },
  {
    "card_id": 104211040,
    "cv": "村濑步",
    "description": "一会在草地上、待会到黑影中、再等会隐身到树荫下……隐匿踪迹我最在行了。毕竟你看我这模样，太过招摇的话马上就玩完了嘛！",
    "evo_description": "我既不是人，也不是青蛙，那我到底是什麽东西？我自己也搞不清楚……于是我踏上旅程，过着随风飘摇、随心所欲的日子。"
  },
  {
    "card_id": 104231020,
    "cv": "川澄绫子",
    "description": "不管碰到什麽样的困难，反正我是不会放弃的！我绝对绝对，会成为大家的守护神……！",
    "evo_description": "我很清楚，父亲的名声……还有荣誉之类的……根本都不重要！重要的是一起奋斗过来的同伴啊！所以，我绝对不许任何人伤害他们！"
  },
  {
    "card_id": 105211030,
    "cv": "广桥凉",
    "description": "你来这里，你去那里……快，大家动作快点！宴会的准备要是迟了，可会被女王陛下砍头的啊！",
    "evo_description": "东奔西跑的……终于也把这里给收拾好了呢。接下来，让我们开始下一个工作吧。要是偷懒的话，可会被女王陛下砍头的喔。"
  },
  {
    "card_id": 105221010,
    "cv": "若林直美",
    "description": "小桃将来的梦想，是成为像爷爷跟奶奶一样厉害的狩魔猎人是也！",
    "evo_description": "可别因为小桃是可爱的孩子就大意是也！小桃可是有这把大刀鬼斩丸跟着是也！"
  },
  {
    "card_id": 105221020,
    "cv": "鹤冈聪/若林直美",
    "description": "很久很久以前有个地方，住着一位老爷爷跟老奶奶。每天早上，老爷爷就会去山里猎恶鬼，而老奶奶则到河边去清洗鬼皮。",
    "evo_description": "恶鬼的肉被晒制成肉乾，骨头则被磨碎作成药粉，而外皮洗净后被制成了皮包。两人的口头禅是：「鬼骨鬼肉全都用透透。」他们不管到了几岁，始终恩爱和睦地一同追讨恶鬼。可喜可贺、可喜可贺！"
  },
  {
    "card_id": 105241010,
    "cv": "福原香织",
    "description": "漂亮的礼服、绚丽的宝石、玲珑剔透的玻璃鞋。是的，我是公主。在午夜的钟声响起之前……",
    "evo_description": "魔法总有一天会被解开。没关系的，我早就知道了……只是，我有一个任性的请求。希望你看到这双玻璃鞋时想起我，想起曾在这里的，仅此一夜的我……"
  },
  {
    "card_id": 106211010,
    "cv": "沼仓爱美",
    "description": "我的铁球是毁灭之星。<br>如流星般划破疾风――瞬间一切都将破坏殆尽！",
    "evo_description": "我的铁球是羁绊之星。<br>继承自亡父的这项绝技――你就好好尝尝吧！"
  },
  {
    "card_id": 106221020,
    "cv": "石原夏织",
    "description": "这是无法被谅解，充满罪恶的一场邂逅。<br>少女的性命被魔将所救，从此思念便化为熊熊的烈焰。<br>啊，爱情真是甜美的毒药，<br>一旦饮下，便让人坠入冥界的深渊――",
    "evo_description": "儘管原谅了自己，但能得到千万士兵的宽恕吗？<br>两人的相遇，来得太迟，也太过残酷。<br>啊，这究竟是齣悲剧又或是喜剧呢？<br>为使一切就此落幕，少女手中的剑发出凛然的悲鸣――"
  },
  {
    "card_id": 106221030,
    "cv": "中村悠一",
    "description": "这是无法被谅解，充满罪恶的一场邂逅。<br>魔将难忘敌军少女的眼泪，从此思念便化为内敛的火焰。<br>啊，爱情真是甜美的毒药，<br>一旦饮下，就只剩无可逃离的绝望――",
    "evo_description": "儘管原谅了自己，但也不会被千万罪业认同吧？<br>两人的距离，分隔太远，也太过残酷。<br>啊，这究竟是齣悲剧又或是喜剧呢？<br>为使一切就此落幕，魔将之剑发出凶猛的狂吼――"
  },
  {
    "card_id": 106241010,
    "cv": "嶋村侑",
    "description": "我的火焰会不断高升，<br>静静地、只是静静地升起。<br>――没错，我就是在等待，<br>等待那值得点燃灭世之炎的完美战场――",
    "evo_description": "终于让我等到了！<br>这个瞬间――这一刻！<br>好了，已经不必再忍了！<br>我将尽情地燃烧，直到化为灰烬为止！"
  },
  {
    "card_id": 107211020,
    "cv": "石上静香",
    "description": "现在买有打折哦～！<br>买到赚到哦～！<br>要去打仗之前请先来看看吧！",
    "evo_description": "现在买有打折哦～！<br>买到赚到哦～！<br>出征回来的话请先来喂饱肚子吧！"
  },
  {
    "card_id": 107231010,
    "cv": "木内秀信",
    "description": "风驰电掣。<br>岂是汝等能擒。",
    "evo_description": "追风逐电。<br>奔驰战场，未留一片尘埃。"
  },
  {
    "card_id": 108211020,
    "cv": "三宅健太",
    "description": "战场就好似会吃人的怪物。<br>若无法手刃区区一介老汉，<br>是没有资格站在这里的。<br>――年轻人啊，试着越过老夫的双刀吧！",
    "evo_description": "以剑习得之理，则以剑相授，<br>这，才是战场上的规矩。<br>年轻人啊，上前挑战老夫即是！<br>否则――你就得死在这双刀之下！"
  },
  {
    "card_id": 108221010,
    "cv": "南央美",
    "description": "如果有人胆敢伤害美丽的普莉姆大人，<br>无论是谁都不可原谅。<br>快点退下，否则我就要动手囉。",
    "evo_description": "至高无上的普莉姆大人……<br>那令人怜爱的程度真是无以量计……<br>真的可爱到让诺嘉……诺、诺嘉都要……<br>呜、呜哇！？流鼻血了……！？"
  },
  {
    "card_id": 108221030,
    "cv": "三木真一郎",
    "description": "贪享完人们的善意后就恣意糟蹋，<br>你应该也玩够了吧？<br>现在就让我来温柔地哄你入睡吧。",
    "evo_description": "如果老是做坏事，<br>只会引来更糟的东西喔，<br>比方说像我这种，为了钱就可以拿枪射人的傢伙。<br>――好了，你就乖乖吃土吧。"
  },
  {
    "card_id": 109211010,
    "cv": "诹访彩花",
    "description": "你是……？不对，会在这里就表示……<br>抱歉，能请你快从我面前消失吗。",
    "evo_description": "……抱歉，我误会了。还有，那个……<br>刚刚我说的，是请你快点逃走的意思……<br>……不，很抱歉。<br>我，那个，不太会说话……"
  },
  {
    "card_id": 109221010,
    "cv": "名冢佳织",
    "description": "我是夏绿蒂，特此前来领教！<br>今天要让你们瞧瞧，<br>卢米埃圣骑士团团长的名号可不是虚有其名！",
    "evo_description": "哼哼，知道厉害了吧！<br>仅此程度的对手不值得一提。<br>咦？你说以小朋友来说算很努力了……？<br>我、我虽然长这样但已经是大人了！"
  },
  {
    "card_id": 110211020,
    "cv": "宫下荣治",
    "description": "我既没有名誉，也没有荣耀。<br>即使已白髮苍苍，仍只是前线的一介兵卒。<br>正因如此，我这把剑――才能历久不衰。<br>年轻的勇士们啊，就随我这把剑向前冲吧。",
    "evo_description": "越过无数的战场，历经无数的绝境。<br>即使已白髮苍苍，仍旧是前线的一匹猛狼。<br>正因如此，我的剑技――才能出神入化。<br>年轻的勇士们啊，就将我这把剑烙印在心吧。"
  },
  {
    "card_id": 110221020,
    "cv": "井上雄贵",
    "description": "年幼时，我在垃圾堆中捡到了藏宝图。<br>虽然那只不过是居民乱画的假地图，<br>但对不自由的我来说，却是值得拚上性命的目标！<br>――某个海贼的自传",
    "evo_description": "假地图上标示的藏宝处，位于未知大海的遥远尽头。<br>成为海贼的我乘坐了无数船隻，才终于到达那里。<br>那块空荡的自由大地，却也是我最需要的宝藏！<br>――某个海贼的自传"
  },
  {
    "card_id": 110221030,
    "cv": "福原绫香",
    "description": "掠夺一切，取回所有吧。<br>不论那些人是否富有，是否优裕，<br>都要让他们为这饥渴付出代价。<br>那，我们就不客气地全部收下囉。",
    "evo_description": "准则二，感受饥渴。<br>自身即为沙漠，是无边无尽的沙地。<br>因此你应当明白，乾渴和饥饿都是必然的。<br>――出自「篡夺之贼」 使徒的话语"
  },
  {
    "card_id": 110241010,
    "cv": "井上麻里奈",
    "description": "满足是世界的大敌。饥饿促进欲望，<br>欲望则推动进步，因此才会去篡夺和掠夺。<br>接着，就去感受饥饿与渴望吧。<br>――那就，由我来带给世界试炼。",
    "evo_description": "永恒的饥饿可琢磨自我。<br>永远的渴望能激发意志。<br>不论是心、天地或是人们的自由，全掌握在我手中。<br>――那就，由我来带给世界试炼。"
  },
  {
    "card_id": 111211010,
    "cv": "-",
    "description": "那傢伙以前可是头弃犬喔。<br>为了生存，是我教会牠如何战斗的。<br>要是被牠咬到可是很痛的喔。<br>――养育牠的士兵",
    "evo_description": "现在的牠，己经是比我还要优秀的士兵了。<br>要是在战场上遇见牠，记得要做好心理准备啊。<br>不争气的傢伙可是会被牠一口咬碎的。<br>――养育牠的士兵"
  },
  {
    "card_id": 111221020,
    "cv": "大本真基子",
    "description": "战场上满溢着商机。<br>这超棒的武器，<br>除了卖给你之外，同时也会卖给你的敌人。<br>来吧！相互厮杀吧！这可是我精心策画的「演出」！",
    "evo_description": "战场上满溢着狂喜。<br>当为了贩卖武器的「演出」结束，后续就敬请期待。<br>狙击士兵、从孩童的身后射击，然后轰飞青年的头。<br>呵呵！呵呵呵！来吧，和我一起跳舞吧！"
  },
  {
    "card_id": 111241020,
    "cv": "后藤沙绪里",
    "description": "人类的争斗是无意义的。<br>凋零的生命、硝烟，以及焦黑的大地全都毫无意义。<br>那麽至少……为我的孩子们带来胜利吧。<br>就让这些许的荣光，治愈你们的心吧。",
    "evo_description": "无论是抵抗或守护，人类总是无法停止互相伤害。<br>那麽至少，就安稳地沉睡吧。<br>不需要担心任何事……<br>即便你们舍弃了躯壳，我也会与你们同在。"
  },
  {
    "card_id": 112211030,
    "cv": "畠中祐",
    "description": "此生为乱世，乃无止尽之地狱。<br>儘管走过的路上，将无处不留下堆叠成山的尸首，<br>但也不曾渴望过其他的生存之道。<br>――若为了存活下去，则唯有杀戮一途。",
    "evo_description": "要守护他人，竟是如此困难的事吗。<br>一路走来，不管是人是兽，在我手上无一倖免……<br>但要养育举目无亲的幼童，却非轻易可成之事。<br>――夺命仅需一瞬，护生则需一世啊。"
  },
  {
    "card_id": 112231020,
    "cv": "川崎芽衣子",
    "description": "说不寂寞是骗人的，但绝不空虚。因罪孽深重的任务<br>而满身污秽的我，没资格接近任何──<br>──咿呀！？那、那那那那、<br>那麽突然靠过来，会吓到我的……！",
    "evo_description": "「哈古贝尔格之雷锤」，是至今仍舍弃不了的恶名。<br>即使如此，我――呀啊！？我、我就说我是<br>充满污秽之人……而、而且跟别人靠得这麽近，<br>本来就是会害羞的……！哇啊呜呜呜……！"
  },
  {
    "card_id": 113211030,
    "cv": "村濑步",
    "description": "安静的旅行也不错，但偶尔绕道而行也是不坏。<br>风是阴晴不定、无形地飘荡且随波逐流之物。<br>──那麽，就放鬆心情出发吧。",
    "evo_description": "旅者救出了一位被囚禁的公主。<br>既不是人，也不是青蛙的他，发现自己骑士的一面。<br>活用隐匿的特长，以阴影中的骑士之姿讨伐邪恶。<br>──出自「寻求自我的旅者」"
  },
  {
    "card_id": 113231010,
    "cv": "远藤绫",
    "description": "由核心引发的变异，其影响产生了全新的激进化。<br>如果说虐袭城塞是为了军团战而特化的兵器，<br>这把刀刃，就是为了收割单一敌人而特化的兵器吧。<br>──战士长的报告书",
    "evo_description": "这城寨真棒，如此气派很对我的胃口，但是……<br>现在除了武力，情报也是很重要的呢。<br>不过话说……这工作是不是有点不起眼啊？<br>──机械刃斥侯对虐袭城塞说道"
  },
  {
    "card_id": 114211010,
    "cv": "巽悠衣子",
    "description": "以眼还眼、以盗贼制盗贼！<br>同行的抱歉啦，我可是有委托在身呢。<br>……把王家的宝物给我还来吧！",
    "evo_description": "以盗贼之道制压盗贼！<br>……偶尔能帮上别人的忙也不坏。<br>因为感谢和称赞，也都是非常棒的宝物呀！"
  },
  {
    "card_id": 114241030,
    "cv": "伊藤静",
    "description": "飘落夜樱的帝都，妖异之刃舞动着。<br>伴随着叹息，满怀着怨恨。<br>将所有阻碍，全部斩断。<br>「──泪之刃纹，你就用身体好好记住吧。」",
    "evo_description": "磨练出的奥义高深莫测，累积的叹息深不见底。<br>利刃飞跃，留下光耀的轨迹。<br>飘然一闪、刀影一瞬。<br>「──胧之刃纹，那是你能见到的最后景色。」"
  },
  {
    "card_id": 115211030,
    "cv": "堀江由衣",
    "description": "「那惊人的攻击距离，就像扑向猎物时的双腿！」<br>「瞄准破绽的战术，能将敌人玩弄于股掌之中！」<br>「只要展现即可！」「身怀野性之人的战斗！」<br>──赞扬战士的兽人们",
    "evo_description": "「那惊人的攻击距离，就像扑向猎物时的双腿！」<br>「优越的肉体，在解决猎物前不会停止脚步！」<br>「掌控吧！」「以野性之力行动！」<br>──欢送战士的兽人们"
  },
  {
    "card_id": 115241020,
    "cv": "M·A·O",
    "description": "阿囉哈～☆<br>我是肚子饿得咕噜咕噜叫的贪吃佩可！<br>我很喜欢这个绰号呢～超赞的对吧☆",
    "evo_description": "跟最喜欢的人们，一起吃着最喜爱的料理……<br>为了这个目标，不管得多努力我都愿意！<br>要卯足全力地上囉──☆"
  },
  {
    "card_id": 116211020,
    "cv": "天崎滉平",
    "description": "整个城镇都是我的伪装。<br>若利用镇内小巷抄近路，想攻其不备即易如反掌。<br>逃跑也没用。城镇是不会放过你的。",
    "evo_description": "人们的传闻、脚步、视线。<br>即使不带唇舌，城镇仍会叙述目标的姿态。<br>讨伐你的并不是我……而是这个城镇。"
  },
  {
    "card_id": 116221010,
    "cv": "江原正士",
    "description": "白银色的轨迹耀眼且美丽。满溢着力量与信念。<br>副团长对着骁勇的骑士团，高声喊道：<br>「如果现在不报答这份恩情，<br>我们这群男人就太废啦！」",
    "evo_description": "我跟团员们，都很信任格尔德唷。<br>──白银的耀闪·艾蜜莉亚<br>请别这麽说，艾蜜莉亚小姐。我会害羞啦！<br>──勇悍骑士·格尔德"
  },
  {
    "card_id": 116231010,
    "cv": "长绳まりあ",
    "description": "贵安，战场上的同胞们。<br>现在向大家说明队长下达的作战指令。<br>请各位就妥善处理吧……以上。",
    "evo_description": "分散后个别击破。从指定路线入侵敌人基地并镇压！<br>──某王国的战术队长<br>收到，我们会妥善处理。<br>──接受传令任务的流丽的枪术士"
  },
  {
    "card_id": 117221010,
    "cv": "名冢佳织",
    "description": "──其名为《女帝》，所示为《母性》。<br>崇敬着怜爱、养育以及守护。<br>在慈爱中被养育的孩子们，将化为包覆敌意之盾。",
    "evo_description": "──其为孕育者，以慈爱怀抱一切的存在。<br>她对名为战场的摇篮，倾注满怀母性的眼神。<br>真正严峻的环境，才能养育出真正健壮的孩子。"
  },
  {
    "card_id": 117241010,
    "cv": "井上和彦",
    "description": "汝为受载运的负荷，而「吾为」牵引的悍马！<br>吾正是《战车》！掌管「汝之」《直行》！<br>现在，战场即为笔直之霸道！以「武器」装饰之道！<br>那麽，向前进吧！将「不属实」之荣耀化为现实！",
    "evo_description": "「汝」为受载运的负荷，刻下之轮辙为吾之足迹！<br>其愿望「才是」！吾所追求之！缰绳与蹄铁！<br>既然如此！展现「吾之武」力！冲锋破敌！<br>战场啊！成为吾之酒「器」！盛满胜利的美酒吧！"
  },
  {
    "card_id": 118211010,
    "cv": "藤田曜子",
    "description": "要在今天内达成空挥一千下、练习一千遍。<br>办不到的话，就不准参加实战。<br>……未经训练是没资格上战场的。",
    "evo_description": "……我曾通融过某个学生，导致他战死沙场。<br>若不严加训练来累积实战经验……就无法存活下去。<br>现在，你们已通过训练。来，上吧！作战时刻到了！"
  },
  {
    "card_id": 118221010,
    "cv": "田中美海",
    "description": "【悬赏金额：10000金币】<br>【罪状一览：窃盗、走私、违法持有改造枪枝】<br>【补充资讯：多次在酒馆被目击】<br>──亡命枪手·悬赏单",
    "evo_description": "【悬赏条件：生死不拘。须得知失窃物所在地】<br>【注意事项：熟谙小巷子，擅长躲避追踪】<br>【特别注记：枪法不足为惧】<br>──亡命枪手·悬赏单"
  },
  {
    "card_id": 119211020,
    "cv": "森久保祥太郎",
    "description": "好了，今天的被害人就是这一位！遇到我还真可怜！<br>那麽，要出多少呢？<br>那条命，对本人来说究竟值多少钱！",
    "evo_description": "强盗就是生命的鉴定！<br>用你的出价，来与市场行情讨价还价一番吧？<br>那麽，接着换我啦。<br>我要公布囉，你这条命的鉴定结果是这个价钱！"
  },
  {
    "card_id": 119231030,
    "cv": "远藤大智",
    "description": "在阁下忙碌于战斗时耽误时间，实在万分抱歉。<br>在下遵照自家主人的吩咐前来送礼。<br>虽然只是一点心意不成敬意，但还请阁下收下。",
    "evo_description": "竟然能够躲过在下这一剑，看来太小看阁下了。<br>在下彷彿忆起，<br>当年那以敌将头颅换取身上功勋时的痛楚。<br>不过现在是为主人办事。让在下稍微会会您吧。"
  },
  {
    "card_id": 120241020,
    "cv": "佐仓绫音",
    "description": "以不屈的忠诚回报圣女的信任，悲戚少女的故事。<br>那高洁的志气聚集了精兵，建立起万夫莫敌的兵团。<br>当时的宰相却因畏惧那股力量，而流放了曙光少女。<br>──慰灵碑「曙光少女」 碑文前段",
    "evo_description": "国难当前。随着王都危机的到来，朝阳旗帜升起。<br>传说中少女最后为守护圣女死去，而成为了英雄。<br>「……曙光少女死掉了吗？奶奶。」<br>「呵呵……『朝阳已升起』这句是谁说过的呢。」"
  },
  {
    "card_id": 121221010,
    "cv": "矢作纱友里",
    "description": "哎──真是忙死了。本商会今天也是交易繁盛啊。<br>那是西边国家的订单，那个是给东边村庄革命军的。<br>然后不纪录到帐簿里偷偷包起来的，<br>就要挪来当零用钱囉！",
    "evo_description": "真厉害，妳的业绩简直跟瓦罗纳的理念如出一辙。<br>不当地以低价散布的武器，点燃了预料外的火苗。<br>最好连成果也一併确认，去看看战火的最前线吧。<br>──战争商人·阿尔亚斯卡"
  },
  {
    "card_id": 121241020,
    "cv": "石冢运昇",
    "description": "一切皆是为了运河的辉耀。<br>我们是夜月……是将伊兹尼亚的黑暗剷除的利刃。<br>若能照亮这个国家的未来，我们乐于潜伏在黑暗。<br>水滴的混浊由夜月矫正，将后悔与生命一併放下吧。",
    "evo_description": "被历史射落的真相，与太阳同在的正义夜月，<br>即为在暗地援助伊兹尼亚的暗杀部队。<br>过去存于恒暗的男子赌上身命，将荣耀寄托的地方。<br>纵然被历史埋葬，其功绩已铭刻在水滴的闪耀中。"
  },
  {
    "card_id": 121241030,
    "cv": "石上静香",
    "description": "其为主人的剑亦为盾。寄宿于剑刃的是污浊之忠义。<br>逃避过去并隐姓埋名。徬徨至尽头最终打动人心。<br>追求强大、并肩作战的意志，得到的是大地之爱。<br>刻划未来的忠义荣耀，乘于深绿的身后，斩除邪恶。",
    "evo_description": "我还不明白……战斗的意义以及善恶的所在。<br>我的剑因鲜血而濡湿，因污浊的过去而浸染。<br>即便如此……我依然不会向后看也不会放弃。<br>因为我拥有同伴，今后直至永远……"
  },
  {
    "card_id": 122221020,
    "cv": "宫下荣治",
    "description": "初次见面。然后你给我听好了，女儿的男朋友啊。<br>决定一名高雅贵族的品格优劣时……看的是名誉。<br>我赌上自己的骄傲，<br>保证这剑刃决不会放过任何一丝尘埃。",
    "evo_description": "噫咿咿咿咿咿──！缠上我心头花朵的肮髒尘埃！<br>想跟我女儿交往，等你先跟我交手打赢再说！"
  },
  {
    "card_id": 122241020,
    "cv": "鹤冈聪",
    "description": "喔──呵呵呵！<br>财富！名声！权力！本小姐全都拥有！<br>好了！就让本小姐告诉你，我们之间的身分悬殊吧！<br>──财善寺 雅妃",
    "evo_description": "喔──呵呵呵！<br>只要让财力与权力相乘，简直就是无敌！<br>好了！就让本小姐告诉你，我们之间的实力差距吧！<br>──财善寺 雅妃"
  },
  {
    "card_id": 123211010,
    "cv": "小原好美",
    "description": "掠夺一切，取回所有吧。<br>唤醒记忆，感受饥渴。<br>造成枯竭，不分贵贱。<br>遵从准则，履行篡夺。",
    "evo_description": "世界被授予的是蓝色石板，<br>其左方记载着篡夺之事，令众多的人为之吸引。<br>但灾祸遭粉碎时，石板亦同样破碎散落。<br>承袭之贼怀抱准则，自荣华都市逃亡。"
  },
  {
    "card_id": 123241010,
    "cv": "中井和哉",
    "description": "充斥战场的世界，或许能磨练吾等武士。<br>贪战、渴求，却无处拔刀。前行亦无目的。<br>厌倦继续渴望战场的此刻，吾之刀刃将无极限。<br>──篡夺试炼，心存感激。",
    "evo_description": "若欲掠夺吾与刀的修行之道，无尽斗志将化为利刃。<br>对于战场的渴望，以及填满空虚胸怀的无限欲求。<br>──克服篡夺试炼，将福音带于此处。<br>「若无刀则铭心。正因手持白刃，方可切舍御免。」"
  },
  {
    "card_id": 123241020,
    "cv": "井上麻里奈",
    "description": "满足是世界的挚友。归还促进战栗，<br>战栗则推动进步，因此才会去返送和奉还。<br>接着，就去感受畏怯与饥渴吧。<br>──那就，由我带来下一场试炼。",
    "evo_description": "将万物归于怀中，以归还获得满足。<br>篡夺将返还于空虚、空洞与空荡之器。<br>饱受满足者，将畏惧再度失却。<br>因此「试」图欲求。渴望那决不会被掠夺的傲慢。"
  },
  {
    "card_id": 124221010,
    "cv": "长谷川育美",
    "description": "磅磅磅。哎呀，谢谢先生鼓掌。生命才是至上之宝。<br>请您聆听老娘……不对，是聆听我的曲子放鬆吧。<br>无需放鬆……？「有比生命更重要的真实」？<br>──于都城外的奇妙旅馆 第二天",
    "evo_description": "留宿都城外旅馆的第二天，要告诉三味线艺者暗号。<br>查得可真彻底……明明不管怎麽看都只是个外行人。<br>老娘我终于能露出本性。接着就是久违的本业了！<br>──族里的中层·猫脚阿银（隐名）的独白"
  },
  {
    "card_id": 124241030,
    "cv": "嶋村侑",
    "description": "那麽，即刻开始吧。一旦小小的激昂逐渐延烧，<br>即便寒冷的战场也能升温。我将以热气壮大火势，<br>只要更加激昂就会使战场越发炙热。<br>身体隐隐作痛，快等不及了。啊，一起炽烈燃烧吧！",
    "evo_description": "直至烧尽为止、直至化为坠落的焦灰！<br>我的火焰会不断高升，将战场付之一炬！<br>毫无尽头！毫无极限！激昂因大火而旺盛！<br>啊……完美的炙热战场，就在此处！"
  },
  {
    "card_id": 125221020,
    "cv": "森谷里美",
    "description": "我们舍弃自己的名字，且为将这黑暗时代划下句点，<br>而获得了新的名号──鲁米那斯骑士团。<br>我们将以此名号，于这时代点亮光明。",
    "evo_description": "将我们的光明，传达给每个人吧！<br>──鲁米那斯治疗师·琍菈菈<br>后援就拜托啦！我会闪耀发亮的！<br>──鲁米那斯枪士"
  },
  {
    "card_id": 126231020,
    "cv": "木村珠莉",
    "description": "正义的工作就是须要动用到小小魔法！<br>像是爬牆入侵密室，或是取得证据后脱逃……<br>什麽……？你说这不是魔法而是盗贼的伎俩？<br>喂喂，等等──你是笨蛋啊！讲太大声了啦！",
    "evo_description": "无论是什麽技术，本身都不分好坏。<br>最重要的是如何使用，以及为了什麽而使用吧？<br>我敢骄傲地说，我的小小魔法──<br>绝对不会违背大恩人的「正义」！"
  },
  {
    "card_id": 126241020,
    "cv": "玉城仁菜",
    "description": "过去的战场曾发生过「盾欲剑钝」的局面。<br>谚语意指被利益迷惑导致无法团结战意的滑稽现象。<br>──真是的，简直是颠倒是非，极大误解。<br>明明财富就不是护身之盾，而是击垮敌人的枪矛。",
    "evo_description": "提振士气的大义、使命、战略及练兵根本不值一提。<br>能左右战争胜败的只有一个。<br>那就是聚财。聚财能改变军粮、军备、军装。<br>让你们深切感受吧。财富，才是最强的攻击。"
  },
  {
    "card_id": 127211030,
    "cv": "小林亲弘",
    "description": "哦，身穿那厚重铠甲的人，在你看来像个强者啊。<br>就我来看，他只是个怕痛的懦夫喔。<br>──守望着曾是自己学徒的教官",
    "evo_description": "该惧怕的并非自身之痛，而是并肩作战的伙伴的痛。<br>当他以自我意志褪下代表懦夫的盔甲时，<br>他将成为真正的强者。<br>──守望着曾是自己学徒的教官"
  },
  {
    "card_id": 127221020,
    "cv": "石田彰",
    "description": "就算不能永远在一起！但与其他人当好朋友……<br>或者有所联系，我觉得并不是没有意义的！<br>──风祭 莲",
    "evo_description": "即便有一天离别之时会到来，<br>但是……相连在一起的羁绊，一定不会断的！<br>──风祭 莲"
  },
  {
    "card_id": 127231010,
    "cv": "关智一",
    "description": "老爸的教诲实在太仁慈。既不杀恶也不夺善。<br>没效率到让我都快吐了，就像这艘船一样过时。<br>真让人浑身不舒服呢。唉，总觉得很……不自由。<br>──第七阶层特级囚人的提取记忆 5",
    "evo_description": "杀敌就会削减战力。抢夺平民损害就会降到最低。<br>结果与成果已证明，这就是自由。老爸才是掠夺者。<br>他用名为教诲的诅咒将我束缚，夺取了我的自由。<br>──第七阶层特级囚人的提取记忆 6"
  },
  {
    "card_id": 127231030,
    "cv": "小松昌平",
    "description": "你们来啦。<br>我就认同你们没有退缩来到这里的胆识吧。<br>蛮横的七炙盛焰啊！<br>──雷同 辰己",
    "evo_description": "呵。<br>皇家护卫职业的特色，是士兵与指挥官的连击。<br>你抵挡得了吗？蜜田川！<br>──雷同 辰己"
  },
  {
    "card_id": 128221010,
    "cv": "日笠阳子",
    "description": "只要射偏一次，就要喝下使视力变好的特殊饮料。<br>这是训练的绝对规则。兽人族的任性王子在训练时，<br>不停地将比泥水还难喝的那饮料喝下肚。<br>──兽人王子在英雄养成所磊强艾克尔的生活 2",
    "evo_description": "我们这些「烂蛙」的训练评价分四阶段。<br>全命中为「可」。全命中正中间为「良」。<br>如果打中于一条街外之处的英雄凋像则为「优」。<br>没中是「不可」，但此为「优」评学生的必经之路。"
  },
  {
    "card_id": 128241010,
    "cv": "川澄绫子/伊濑茉莉也",
    "description": "「剑的强化魔法……实际施展后觉得好难控制……」<br>「我也会帮忙的！一起努力吧，莉夏！」<br>「也是呢！成长到让莫妮卡提督吓一跳吧，奈诺！」<br>──在英雄养成所磊强艾克尔的留学体验",
    "evo_description": "看来这次的留学成了不错的经验呢！<br>老实说令我刮目相看。辛苦两位了！<br>话说……报告书里面写的「烂蛙」是什麽啊？<br>──留学感想报告会 莫妮卡"
  },
  {
    "card_id": 129211030,
    "cv": "ゆかな",
    "description": "我要杀个精光！打扫就是要强硬且一击必杀！<br>如果给予穷鼠齧猫的机会，那就还只是个菜鸟！",
    "evo_description": "我要破坏个精光！打扫就是要大胆且不声不响！<br>因为擅长捕鼠的猫不会叫，閒聊可是工作的天敌！"
  },
  {
    "card_id": 900211040,
    "cv": "田中理惠",
    "description": "像我这种无药可救的坏蛋，头子竟然愿意收留！所以我就是肝脑涂地，也要守护好头子的安全。",
    "evo_description": "有什麽招数全都来啊！只要我还没瞑目，谁都别想动头子一根指头！想通过这边，就先把我放倒再说吧！"
  },
  {
    "card_id": 900211050,
    "cv": "水泽史绘",
    "description": "呀哈！抢头香啦！那傢伙的脑袋我看上了，谁都不准跟我抢！",
    "evo_description": "想要什麽就自己去抢，这才是海贼本色啦！怎麽样啊，见识到我们维京人的骄傲了吗！"
  },
  {
    "card_id": 900211060,
    "cv": "竹内良太",
    "description": "这座城塞说什麽都不能陷落！在援军赶到之前，我会在这里死守到底！",
    "evo_description": "城塞里也有负伤的兄弟！不论再如何难熬，我是绝对一步都不会退的！如果你说什麽都要通过这里的话……你就打倒我试试看吧！"
  },
  {
    "card_id": 900231130,
    "cv": "悠木碧",
    "description": "我是隶属于「雷迅卿骑士团」的武斗家，梅姆！<br>我的职务就是……总之就是狂揍！猛揍！<br>不管敌人是谁，我都可以解决！交给我吧！",
    "evo_description": "即使在「雷迅卿骑士团」，她也是屈指可数的强者。<br>……但是，她的行为偶尔像是没理解作战的样子。<br>──雷维翁英雄·阿尔贝尔"
  },
  {
    "card_id": 900241090,
    "cv": "千菅春香",
    "description": "即使被认为不成熟又天真，我仍想当个温柔的王。<br>想与大家跨越艰难后，携手迈向未来。<br>这是由我自己决定的理想与决心……<br>也是我推翻被赋予之「使命」的战斗宣言！",
    "evo_description": "没有比抱持着无法带来力量的理想还愚蠢的事了。<br>哈，所以这副模样──才更是超脱「使命」的痛快。<br>──高雅女王·玛格娜丝"
  },
  {
    "card_id": 900241100,
    "cv": "榊原良子",
    "description": "即使战况改变，我仍是君临天下的女王。<br>就算我出手帮忙，也不记得有允许掠夺……<br>这是不容让步的自尊及命令……<br>与「使命」无关，好好看清我代表自己的铁证！",
    "evo_description": "即便有所改变，也有着毫不动摇的决心。<br>这种君临天下的「使命」，似乎正是为她而存在。<br>──英勇之王·伊梅拉"
  },
  {
    "card_id": 900241110,
    "cv": "三木真一郎",
    "description": "被囚禁的……是美丽的淑女。<br>将女孩当成道具这种事是不被允许的。<br>你只要想着救出人质就好。由我来拓展道路。<br>来吧──我为人人，人人为我！",
    "evo_description": "抱歉！阿拉密斯今天也不在。<br>他其实是个愿意为了伙伴而涉险的好傢伙。<br>但就只是比较爱拈花惹草……啊──！请妳不要哭！<br>──来访的女子与达太安"
  },
  {
    "card_id": 900241120,
    "cv": "山寺宏一",
    "description": "人生啊，船到桥头自然直，所以轻鬆过活吧。<br>击倒敌人后的酒是很美味的！这样我就满足了喔。<br>再来就是……为了什麽而握起这把剑之类的吧。<br>那麽──我为人人，人人为我！",
    "evo_description": "他虽然是个很烦人的大叔，但人还不错喔？<br>虽然是魔族但完全不可怕，所以你不要怕他嘛。<br>大叔只有在救人的时候手臂才会变多的。<br>──胆小的孩童与达太安"
  },
  {
    "card_id": 900241130,
    "cv": "置鲇龙太郎",
    "description": "我不会将理想托付给无志者，但那傢伙不一样。<br>从他身上感受得到光辉，或许能继承我们的信念吧。<br>守卫王家的忠义……我必会让他成为真正的火枪手。<br>太慢了！还不喊声──我为人人，人人为我！",
    "evo_description": "他真不愧是波尔多斯与阿拉密斯追随的人。<br>我想，那个人的信念是三位火枪手全员的原动力。<br>但……为什麽就只对我这麽严苛啊？<br>──感情较好的女仆与达太安"
  },
  {
    "card_id": 900241140,
    "cv": "KENN",
    "description": "我为人人，人人为我──<br>总有一天我也要变得能像这样高声宣言。<br>因为我，已经是传说中的三位火枪手的伙伴了。<br>我会立刻追上……然后超越你们！",
    "evo_description": "「是个不成熟且净是理想的小鬼，但就是这点好。」<br>「虽然是不知通融的小孩，但算是有前途吧。」<br>「是隻雏鸟……所以我深信未来会有双茁壮翅翼。」<br>──波尔多斯、阿拉密斯、阿多斯"
  },
  {
    "card_id": 100214020,
    "cv": "-",
    "description": "嘿嘿，完成一把了！",
    "evo_description": ""
  },
  {
    "card_id": 101214030,
    "cv": "-",
    "description": "对啦……我就是粗枝大叶没办法做细活啦！",
    "evo_description": ""
  },
  {
    "card_id": 103214020,
    "cv": "-",
    "description": "死者不语。",
    "evo_description": ""
  },
  {
    "card_id": 105214010,
    "cv": "-",
    "description": "美丽公主的一吻，可以把青蛙变成人类，把平凡的士兵变成英雄。",
    "evo_description": ""
  },
  {
    "card_id": 107214010,
    "cv": "-",
    "description": "静随如影，痛绞如蛇。<br>忍之术不得华美，<br>应心怀杀意而为之。",
    "evo_description": ""
  },
  {
    "card_id": 115234010,
    "cv": "-",
    "description": "欢迎莅临，贵族们的战场。",
    "evo_description": ""
  },
  {
    "card_id": 116214010,
    "cv": "-",
    "description": "清澈的眼眸，看清原石的污浊。",
    "evo_description": ""
  },
  {
    "card_id": 116234010,
    "cv": "石上静香",
    "description": "溢满于自然世界的污浊。<br>轰然咆哮，即是如母亲般之人。<br>「我的过往沾满鲜血。但是现在──」",
    "evo_description": ""
  },
  {
    "card_id": 118214010,
    "cv": "-",
    "description": "喂，那边那个！你要钱还是要命……<br>……果然还是太麻烦了，全都给我留下吧！",
    "evo_description": ""
  },
  {
    "card_id": 118234010,
    "cv": "-",
    "description": "至少要让你们那寒酸的人生，<br>降下美丽的谢幕！<br>──刺剑大师",
    "evo_description": ""
  },
  {
    "card_id": 120214010,
    "cv": "-",
    "description": "为了达成一瞬间的完美，<br>必须历经上百次的深思熟虑。",
    "evo_description": ""
  },
  {
    "card_id": 122244010,
    "cv": "-",
    "description": "应当讨伐的对象，绝非白，亦非黑。<br>游戏棋盘强迫彼此永远斗争，为了使棋盘粉碎──<br>王与女王一同举起了剑。",
    "evo_description": ""
  },
  {
    "card_id": 128224010,
    "cv": "-",
    "description": "过去，被誉为战场贤者的策士惊慌失措。<br>「从背后发动敌袭！？我的战术被看穿了吗……！」<br>过去，被讥为战场愚者的战士陷入混乱。<br>「唔喔──！跟同伴走散了！这里是哪里啊──！」",
    "evo_description": ""
  },
  {
    "card_id": 102232020,
    "cv": "-",
    "description": "屏其息，掩其步，狩杀之。",
    "evo_description": ""
  },
  {
    "card_id": 103233010,
    "cv": "-",
    "description": "从上空傲视整个大地的空中堡垒。隐藏其中的强大力量，至今仍未苏醒。",
    "evo_description": ""
  },
  {
    "card_id": 104222010,
    "cv": "-",
    "description": "鲁米那斯骑士团，开始进军！",
    "evo_description": ""
  },
  {
    "card_id": 112222010,
    "cv": "-",
    "description": "受恩赐所获之物，是如核心般的武装。<br>追求荣誉之人，将被它的力量所吸引。",
    "evo_description": ""
  },
  {
    "card_id": 900242030,
    "cv": "嶋村侑",
    "description": "我在等待，<br>等待那值得点燃灭世之炎的完美炙热战场……",
    "evo_description": ""
  },
  {
    "card_id": 101311040,
    "cv": "辻あゆみ",
    "description": "父亲刻下的符文……会赐予我力量的！我一定会用这把神秘的剑，好好守护我的伙伴的！",
    "evo_description": "我要跟父亲一样成为个能守护他人的存在！如果你们不畏惧符文的光芒，那就儘管放马过来吧！"
  },
  {
    "card_id": 101311050,
    "cv": "潘めぐみ",
    "description": "还不能乱动喔！你的伤势十分严重，能活着已经是奇迹了。希望寄宿在我这手中的力量……有办法让你的伤痊愈……",
    "evo_description": "太好了……看来是没事了……接下来又要回到战场去了是吧。我能做的事也只有帮忙疗伤而已……所以，请让我祈祷你能平安归来……"
  },
  {
    "card_id": 101321020,
    "cv": "樱井孝宏",
    "description": "要玩的话就要玩真的，不然让人提不起劲反而更无聊。不多说了……马上来场以灵魂为赌注的游戏吧！",
    "evo_description": "啊哈哈哈！太有趣了！就这样结束跟你之间的比赛实在可惜……但这也正是游戏最吸引人的部分吧！不多说了……这就是我的最后王牌！"
  },
  {
    "card_id": 102311050,
    "cv": "田中あいみ",
    "description": "我发明的新魔法，你要不要试试看？上次虽然失败了，这次一定会成功的！拜、托、啦☆",
    "evo_description": "我发明的新魔法，你要不要试试看？上次终于成功了喔！所以你大可放心！那麽，看清楚囉☆"
  },
  {
    "card_id": 103321040,
    "cv": "柿原彻也",
    "description": "在那些老文献上发霉发臭的老知识才不是我要找的。我追求的是没有任何人知道的全新知识啊！",
    "evo_description": "如果想得到新知识，就不该窝在房里而是多出去走走。我才不想当个等人喂食的笼中鸟。"
  },
  {
    "card_id": 104311020,
    "cv": "下屋则子",
    "description": "啊──不妙了啦──！那个伤不快治好的话真的很不妙啦──！",
    "evo_description": "好痛好痛──但是没事没事♪这种不妙的伤，用软呼呼治疗法就治得好囉！"
  },
  {
    "card_id": 104311030,
    "cv": "富樫美铃",
    "description": "黑暗并不是专属于夜晚的，它也是属于我的。",
    "evo_description": "黑暗并不是专属于夜晚的，它无时无刻都是站在我这边的。"
  },
  {
    "card_id": 105321030,
    "cv": "-",
    "description": "「魔法书其实跟学生们一样……有些十分文静，有些就非常调皮喔！」――暗魔法教师·海莱恩",
    "evo_description": "「越是有力量的魔法书就越吵闹，越不安份，所以十分危险。使用时千万要小心！」――暗魔法教师·海莱恩"
  },
  {
    "card_id": 105341020,
    "cv": "兴津和幸",
    "description": "畏惧是崇拜的开始，憎恨是爱情的延续。魔法师啊，我就是你所唤醒的恶梦。如果哪天你把我封印了，也别忘了宿命已决定我将得到解放。",
    "evo_description": "如今，束缚已是我身体的一部份。魔法师啊，铭记我所带来的震撼吧！我就是那将你们的生命从现实中解放，并遣返于虚无的人。"
  },
  {
    "card_id": 106321020,
    "cv": "稻田彻",
    "description": "成群结队办起事来是轻鬆没错啦，<br>但狩猎还是要自己来才赚得多呀！<br>所以我只靠这傢伙――<br>就是我可爱的魔枪啦！",
    "evo_description": "魔枪可真是个好东西耶！<br>因为猎物身上都不会留下伤痕！<br>比起用砍的用捅的――<br>用这傢伙猎到的东西才最能保值啊！"
  },
  {
    "card_id": 106321030,
    "cv": "森久保祥太郎",
    "description": "相对于那野蛮的暗魔法，我这圣魔法可是安全多了。<br>身体就不用说了，连心灵都可以彻底被疗愈呢！",
    "evo_description": "圣魔法会因使用者的内心而有不同效果。<br>如果被奸邪之人拿来用，也是会变成邪恶之力的。<br>各位同学在研究时请千万要注意。"
  },
  {
    "card_id": 106331010,
    "cv": "中原麻衣",
    "description": "因身之为神，她即是永恒，<br>时间绝无可能在她身上留下任何一道伤痕。<br>――然而，洁白的相貌却又如此虚幻。<br>那无以言喻的美貌，永远是飘淼的天界之花。",
    "evo_description": "她是无法触及的一朵花，<br>却又令人若不触之则无法自己。<br>――然而，无二的天神也欲求那无上美貌。<br>接受了神的恩宠后，她的美艳又更胜往昔。"
  },
  {
    "card_id": 107311010,
    "cv": "名冢佳织",
    "description": "我们一直都在一起。<br>只要你在我身边，<br>就没什麽好怕的！<br>走吧！尼克！",
    "evo_description": "我们会永远都在一起的。<br>只要你在我身边，<br>不管什麽事我都办得到！<br>尼克！助我一臂之力吧！"
  },
  {
    "card_id": 108321010,
    "cv": "井口裕香",
    "description": "话不用多说，谁都知道我艾尔莎就是个大天才！<br>你能亲眼一睹本艾尔莎大人的魔法，<br>还真不知道是几辈子修来的福气呢！",
    "evo_description": "快要到吃点心的时间了，<br>我就稍微认真一点囉！<br>艾尔莎大人的超级、无敌、大魔法！给我接招吧！"
  },
  {
    "card_id": 109321020,
    "cv": "佐仓绫音",
    "description": "美少女炼金术师克拉莉丝，登场～☆<br>对付魔物也都交给我克拉莉丝吧！<br>我会把他们全部轰隆～☆地解决掉，<br>小心不要被卷入爆炸中囉☆",
    "evo_description": "嗯！克拉莉丝状态绝佳☆<br>如果只论破坏的话，我不会输给师父的！<br>想看看我认真起来有多厉害吗？<br>那我就把所有东西全部轰隆～地炸掉吧☆"
  },
  {
    "card_id": 110321010,
    "cv": "井口裕香",
    "description": "吾手握真实，汝身为虚伪。<br>舍弃其名，舍弃其位，舍弃一切意志吧。<br>若汝不愿，那就让吾将之粉碎吧。<br>如此一来真实之门将为汝而敞开。",
    "evo_description": "真理二，舍弃虚伪。<br>除了真实以外，一切事物皆为虚伪。<br>解放自己的本质吧。<br>――出自「真实协会」 使徒的教诲"
  },
  {
    "card_id": 110331030,
    "cv": "福原绫香",
    "description": "我曾经，很讨厌这种力量。<br>若这力量只会带给他人伤害的话……不要也罢。<br>但是，现在不同了。<br>我会用这力量来守护，守护我最重要的一切！",
    "evo_description": "跟失去重要的事物比起来……<br>战斗根本一点也不可怕。<br>――我不会再迷惘了，我要用这力量来保护大家！"
  },
  {
    "card_id": 111311030,
    "cv": "高野麻美",
    "description": "能够在马纳历亚魔法学院学习，真的很幸福！<br>都说魔法即是奇迹！我一直都非常有兴趣！<br>……不过，若是我能拥有魔法才能的话，<br>应该会更幸福吧……",
    "evo_description": "我、我啊，是个没有才能的人……<br>不仅是无法使用强力的魔法，连魔力都只有一点点。<br>但、但是……我想相信。<br>我想相信……我一定，也拥有某种天分！"
  },
  {
    "card_id": 111331010,
    "cv": "内田真礼",
    "description": "花朵并非仅绽放于天地，在天外之处亦可大展光彩。<br>这句话完全就是我的写照。<br>儘管怀抱敬畏之心，翘首仰望我吧。<br>我正是天外之花――爱莲娜·古罗利亚！",
    "evo_description": "我的这条命，与天理背道而驰。<br>那麽我该盛开之处，并非此天，也非此地。<br>天外才是我的领域，亦即天理所不及之处。<br>展示出无以伦比的价值，毫不迷惘地高傲绽放吧！"
  },
  {
    "card_id": 111341010,
    "cv": "-",
    "description": "操纵生命的炼金术，是魔法中的旁门左道。<br>那你知道偏门中的偏门、异端的极致、终末的化身，<br>以及究极的魔法是什麽吗？这就是其中一个例子。<br>――某异端炼金术师",
    "evo_description": "把无数个生命缝合进土块之中。<br>被强制合而为一的生命，苦痛、癫狂、怒吼，<br>随后暴威从中诞生，那可不是纯净生命敌得过的。<br>――某异端炼金术师"
  },
  {
    "card_id": 112331010,
    "cv": "-",
    "description": "因获得的力量，使有关机械的争议在此有了结论。<br>仅以少量魔力便能行动的巨像，透过机械<br>使能力获得增幅，同时登上了所有魔导生物的顶点。<br>――魔导集团的研究报告书·3",
    "evo_description": "因机械而引发的魔力增长，远远超出了我们的预期。<br>现在已经没有任何人，对机械技术提出反对意见。<br>不过，我们今后还是必须不断地进行研究。<br>因为全新的战局正在等待着我们――"
  },
  {
    "card_id": 112341010,
    "cv": "大原さやか",
    "description": "她拳头所触及的大地，即化为土块。<br>散播魔力化为生命，是精细的技术。<br>她拳头接触到的士兵，即化为肉块。<br>透过魔力化为力量，是粗暴的技术。",
    "evo_description": "「那个女人说战争是一场表演。」<br>身经百战的老兵轻蔑地说道。<br>「乐在其中的也只有她而已。」"
  },
  {
    "card_id": 113321010,
    "cv": "田中あいみ",
    "description": "嗯嗯，感觉很棒唷！<br>就用我珍藏的魔法让大家充满笑容吧☆<br>不会失败的哦！只会稍微砰～地一下而已♪",
    "evo_description": "「珍藏的魔法！？也教教露嘛！」<br>──马纳历亚新生·露<br>「只要啪～地闪亮亮一下！就会咚～地完成囉♪」<br>──笑颜魔女·爱蜜儿"
  },
  {
    "card_id": 114311020,
    "cv": "榎木淳弥",
    "description": "器材破烂、环境髒乱、眼睛乾涩！<br>这次状况很不错喔！没想到会产生这样的反应！<br>也就是说──实验大成功啦！",
    "evo_description": "实验没有所谓失败！<br>只有「成功」和「大成功」的差别！<br>和预期的一样顺利进行就是「成功」！<br>和预期不一样却有新的发现，就是「大成功」啦！"
  },
  {
    "card_id": 114321010,
    "cv": "鸟海浩辅",
    "description": "火之元素──终结，膨胀。<br>激烈的概念，掌管上升之物啊。<br>以沙拉曼达之名。方位为南。汝，炎热且乾燥之物。<br>火焰跟美好的音乐还真像呢，都会让你感到亢奋。",
    "evo_description": "火之元素──终结，膨胀。<br>激烈的概念，掌管上升之物啊。<br>以沙拉曼达之名。方位为南。汝，炎热且乾燥之物。<br>火焰与梦想也非常相似，都会让你一心向往。"
  },
  {
    "card_id": 114341020,
    "cv": "田谷隼",
    "description": "能够实现的愿望数量是有限的，魔神如此说道。<br>「希望可以有无限的愿望」，男子如此许愿。<br>而现在他们同甘共苦，开始了奇妙的两人三脚。<br>──出自「某个夜晚的故事」 第731夜",
    "evo_description": "「我希望世界和平。」男子的愿望无边无际。<br>「不帮自己许愿的奇怪傢伙。」魔神依旧兴致盎然。<br>不知不觉团结一致的两人，他们的名声响彻了三界。<br>──出自「某个夜晚的故事」 第774夜"
  },
  {
    "card_id": 115331010,
    "cv": "小仓唯",
    "description": "……有什麽事吗？<br>从刚刚开始就一直盯着我看……<br>看来你是……奇怪的变态可疑分子呢。",
    "evo_description": "……想跟我一起玩？这、这样的话就请直接说啦！<br>真是的……明明都已经是个大人了，真是个怪人。<br>没办法，就陪你玩一下吧。"
  },
  {
    "card_id": 116331010,
    "cv": "佐藤利奈",
    "description": "风暴之元素……掌管挥发、流转、持续及变化之物。<br>同时使用风及水之元素的话，即形成暴风雨。<br>她顺风，而我逆风……这商业对手还真难对付啊。<br>──暴风元素使",
    "evo_description": "元素魔法师决定，要与机械术士分道扬镖。<br>对他们而言，不应统御森罗万象，而是要与其共存。<br>最古老的魔法，本质即为顺其自然。<br>──元素术理·3"
  },
  {
    "card_id": 116331020,
    "cv": "武内骏辅",
    "description": "你好！能认识你真让我不爽！<br>……哎呀，搞错情绪了吗？",
    "evo_description": "能跟你像这样一起玩，真伤心呢！<br>……哎呀，我又戴错面具了。"
  },
  {
    "card_id": 117311020,
    "cv": "佐藤利奈",
    "description": "拿去吧，这是这个月的魔导书。不须要跟我道谢唷？<br>到我这种程度，提前交稿也是理所当然的。<br>……咦？截稿日已经过了？",
    "evo_description": "原本觉得时间很充足，结果是搞错截稿日期了？<br>常有的事呢……<br>──幽魂作家"
  },
  {
    "card_id": 118311030,
    "cv": "水岛大宙",
    "description": "水晶球，是我过去的伙伴。<br>而我已经放弃占卜师的身分了。<br>因为即使能看透未来，悲伤的未来仍朝悲剧收场……",
    "evo_description": "水晶剑，是我现在的伙伴。<br>而我以此剑开创了未来。<br>没错，最重要的并非预见，而是起身行动！"
  },
  {
    "card_id": 118331010,
    "cv": "山下七海",
    "description": "「连这页都要看，你还真认真耶。<br>你这新人如果还想继续做这种烂工作的话──<br>交给我吧。我会在你独当一面之前好好保护你的！」<br>──出自「魔导枪击手的日记」 第五页",
    "evo_description": "「这份工作真是有够烂，一点梦想跟希望都没有。<br>也不值得像你这麽认真的小子赔上性命。<br>去一旁喝牛奶等着吧。让我来做个了结！」<br>──出自「魔导枪击手的日记」 第六页"
  },
  {
    "card_id": 119311010,
    "cv": "小野贤章",
    "description": "年轻的学子们啊，把书翻开！<br>所谓的魔导士，即是追求睿智之人。<br>别做那些换汤不换药的研究，先从知识的汲取开始。",
    "evo_description": "别只会翻书，也到外头去看看！<br>谁要你们抄书了？<br>为了达到睿智的全新境界，必须兼备知识与体验。"
  },
  {
    "card_id": 119341010,
    "cv": "水田わさび",
    "description": "有烦恼的话，就交给人家来解决吧！<br>因为人家是最强的嘛！<br>真的强到不行，而且绝对能帮上忙的喔～！<br>然后啊～如果顺利解决的话，一定要称赞人家喔～！",
    "evo_description": "虽然是可以直接「磅！」地打倒坏蛋啦～<br>但是把魔法用来疗伤的话，大家会比较开心喔！<br>所以，人家的魔法是最强的喔！<br>如果有哪里会痛，要马上跟人家说喔！知道没！"
  },
  {
    "card_id": 120331010,
    "cv": "福原绫香",
    "description": "说什麽朋友，别开玩笑了。因为安是不会懂的吧？<br>妳是那麽强大且正直，到了让人想撕裂捣毁的程度。<br>牵着我的手离开塔中，那耀眼又傲慢的公主殿下。<br>总是美好又残酷的安……我一直都憎恨着妳！",
    "evo_description": "因差异而恐惧封闭的我，光明正大与大家欢笑的妳。<br>原来号称双花是认真的啊，我们两人明明如此不同。<br>想理解？我可没这样拜托。我才不想得到妳的理解。<br>算我求妳了，快点消失。就这样在此受死吧，安！"
  },
  {
    "card_id": 120331020,
    "cv": "名冢佳织",
    "description": "爆炸、爆裂、砰～！华丽地炸裂，感觉真棒──！<br>……炸弹？大炮？才不是呢──！<br>我的魔法是和平路线的爆炸。<br>是能在高空中瞬间绽放，妆点夜空的疗愈爆炸喔！",
    "evo_description": "光靠声光效果是不够的。少了破坏就不算是爆炸～！<br>所以我的爆炸魔法是将阴暗的心情砰～地破坏掉！<br>在一瞬间把内心照亮！<br>也能把沉重的心情砰磅砰磅～地破坏殆尽喔！"
  },
  {
    "card_id": 120341010,
    "cv": "日笠阳子",
    "description": "最好让学院毁坏消失，因为充满了与妳之间的回忆。<br>明明一直很喜欢、很珍惜妳，明明两人都是相同的！<br>因为拥有力量且怀抱孤独，所以我才牵住那双手的！<br>背叛者恶龙古蕾娅……就只有妳，我绝不原谅！",
    "evo_description": "器量与立场皆有差异，但与我同在的人明明只有妳。<br>我们明明是被合称为双花，唯一能相互理解的存在。<br>骗子、骗子、大骗子。至今为止妳都在欺骗我。<br>就用我的力量让妳消失。立刻在此受死吧，古蕾娅！"
  },
  {
    "card_id": 121311010,
    "cv": "三石琴乃",
    "description": "在任由顾客挑选的时代，难喝的灵药简直荒谬至极。<br>不过，可别因为很美味就喝太多囉？<br>毕竟它虽然比任何药品都有效，但喝过头反而会……",
    "evo_description": "虽然直接饮用也没问题，但还有更棒的喝法哟？<br>像是以魔法冰块稀释，或是搭配肉品等东西来喝。<br>请务必小心隔天早晨袭来魔力摄取过多的后劲。"
  },
  {
    "card_id": 121321020,
    "cv": "冈部凉音",
    "description": "为了效国，我们的成果首次公诸于世。<br>将魔导生物转成劳动力，<br>而传送魔法则为大家的双脚代劳。<br>先不论此举是否高洁……总觉得心情相当神清气爽。",
    "evo_description": "决定协助复兴的当然是爱莲娜大人。<br>她说「应将书拿在手中，并走上街头努力钻研」啊。<br>不，我们没有异议。毕竟反转世界是我们的课题……<br>那位大人所显露的表情，可说是胜过千言万语喔。"
  },
  {
    "card_id": 121341010,
    "cv": "悠木碧",
    "description": "答桉是肯定的。这颗心正于钢铁深处跳动着。<br>要做的是如同温暖的雨水，渐渐地让未来更加美好。<br>与新世界、新生活、新邻居一起。<br>抗争已结束，接着将是……寻找幸福的开始。",
    "evo_description": "说什麽好地方，真是笑了。明明杂草长到快数不清。<br>她被狂风骤雨淋湿时的笑容，是我最推的故事。<br>竟能陶醉地说「这里的雨还真是爽快呢」这种话。<br>果然很那个吧。因为那样所以很喜欢坦忒菈美眉啊。"
  },
  {
    "card_id": 121341030,
    "cv": "佐仓薰",
    "description": "触及被失去所迷惑的贤智、罪过与思念。<br>宫廷之外虽宽广辽阔，却也残酷动盪。<br>手中无书，脚踏未知，内心却勇往直前。<br>即便解答留白，仍为了明白变化的世间与自我启程。",
    "evo_description": "回想起来，我总将研究抛于脑后且在绕路呢。<br>死亡是该颠覆的天理吗？离别是该接受的伤痛吗？<br>虽然不晓得这是否为我能做、应做之事──<br>但大家点醒了我，答桉必定不会只有一个！"
  },
  {
    "card_id": 122321010,
    "cv": "矢野妃菜喜",
    "description": "让人们及街道绽放笑容吧～！谘询从一枚金币起跳！<br>（啧，竟然是小孩麻烦死了──身上一定没钱吧！）<br>哎呀～是位可爱的客人耶，你想要委托什麽呢？<br>（没办法了，随便听听然后就打发掉吧。）",
    "evo_description": "少给我对小鬼头做出无耻的勾当，这群混混♪<br>（我是一直带着微笑！让大家绽放笑容的魔法使！）<br>你们这些傢伙就一个不剩地变成我的养分吧♪♪<br>（敢做坏事的话，我可是会生气气喔！！！）"
  },
  {
    "card_id": 123321030,
    "cv": "市来光弘",
    "description": "吾手握虚伪，汝身为真实。<br>认识真意，舍弃真意。<br>探究虚伪，吞噬真实。<br>遵从真理，履行绝尽。",
    "evo_description": "下一场灾祸来临时，石板亦现形。<br>世界重新被授予的是蓝色石板，<br>其右方记载着绝尽之事，令众多的人为之再度群聚。<br>协会之徒高举真理，侵略城镇与国家并履行绝尽。"
  },
  {
    "card_id": 123331020,
    "cv": "-",
    "description": "今天也很有精神地■■■，溶解力也增强了。<br>可能跟昨天给它■的鸡蛇与九头蛇有关吧。<br>但……与其说只是单纯■■，不如说是在享■？<br>──因溶解而难以阅读的日记",
    "evo_description": "今天■■腐烂掉落了。但■■■■痛。<br>或许是■■正在溶解，头脑■恍惚■的。<br>啊，那个朝这里■■■……我不■饵■<br>──因溶解而难以阅读的日记 最后一页"
  },
  {
    "card_id": 124321010,
    "cv": "冈笑美保",
    "description": "各种杂务交给服务员打点，我就能埋头进入文学里。<br>而且听了那个音乐还能让头脑清醒、精神集中。<br>是因为负责人是作家吗？今晚也被拜托接受采访……<br>──住宿客·第贰拾万零肆拾号记忆",
    "evo_description": "「寄宿着人的灵魂才称得上文学，我深信是如此。」<br>　男子说道，此旅馆的书本正符合这理念。<br>　只能说我俩意气相投，才让那一夜显得转瞬即逝。<br>──出自「百代过客」（禁止携出） 部分摘录"
  },
  {
    "card_id": 124331020,
    "cv": "寺崎裕香",
    "description": "人类会排除异己，这时能保护自己的只有力量喔。<br>所以我才会需要──<br>能实现野心……能毁灭世界的力量！",
    "evo_description": "唔唔……！可、可别会错意了喔！<br>我只是不现在毁灭世界而已！但是！<br>我绝──对不会气馁的啊啊啊啊！！"
  },
  {
    "card_id": 125341020,
    "cv": "久川绫",
    "description": "先天的贤明与魔力的强弱皆为天赋。<br>但光凭这些可无法决定其价值。<br>我将魔法赐予人类，只因深信着尚未探索的未知。",
    "evo_description": "若天赋能决定一切，那天使又要传授人类什麽呢？<br>我在人类精进学习魔法这件事里，看出其价值。<br>未知即为可能性，而全人类便是它的集合体。"
  },
  {
    "card_id": 126311010,
    "cv": "-",
    "description": "你们从我身边离去了！<br>也不愿听我说了什麽！<br>要问为什麽，因为你们根本就不懂我说的话！<br>──乙坂 紫音",
    "evo_description": "你也一样，天龙光翔！<br>你怎麽可能懂我说的话！！<br>──乙坂 紫音"
  },
  {
    "card_id": 126341020,
    "cv": "浅见春那",
    "description": "「魔杖咻咻！奇迹轰轰！」<br>她释放出虹彩魔法，灾害与灾厄便消失于光彩。<br>「破坏大地的坏孩子可是要接受惩罚喔！」<br>魔女的伟业就此展开，人类即将成为传说的目击者。",
    "evo_description": "「不小心～使出全力了……咦？」<br>邪恶魔神与城镇一同消失，只留下尴尬的闪亮笑容。<br>「再次展现奇迹！去除记忆吧～拜拜～」<br>魔女的伟业就此结束，人类未能成为传说的目击者。"
  },
  {
    "card_id": 127331010,
    "cv": "伊藤静",
    "description": "我只能做到勉强保住性命。「是我错了」<br>肌肤的颜色，居然变成这样。「不该仰赖这方法的」<br>我会帮妳治好后遗症。「够了，快住手，瑟霏……」<br>──第五阶层特级囚人的提取记忆 5",
    "evo_description": "不知不觉中我有了弟子。不知不觉中我创立了学派。<br>无所谓。最重要的是妹妹。我唯一值得爱的人。<br>为了那孩子我得验证验证验证……啊啊，开玩笑的。<br>──第五阶层特级囚人的提取记忆 6"
  },
  {
    "card_id": 128321010,
    "cv": "伊濑茉莉也",
    "description": "魔力结晶从中庭转向，猛烈地飞回派对会场。<br>场中响着音乐教师戴格拉斯所指挥的前卫魔法音乐。<br>前卫的音乐与扭曲的魔力结晶交叠，散发诡异光辉。<br>──魔法学校合办的亲睦派对之记录 3",
    "evo_description": "诡异的光辉逐渐成形，最后化为魔导生物。<br>宛如是个在欢乐派对中扫兴的不速之客。<br>为了保护这亲睦的地方，学生们纷纷起身奋斗。<br>──魔法学校合办的亲睦派对之记录 4"
  },
  {
    "card_id": 128341020,
    "cv": "日笠阳子",
    "description": "马纳历亚魔导公主意会到鲁纳尔首长的意图而微笑。<br>她与身旁的友人们互相以视线交会，<br>并在残缺的魔法阵中，融进了自己的魔法阵。<br>──魔法学校合办的亲睦派对之记录 10",
    "evo_description": "融合的魔法阵转变成鲜艳的魔力极光。<br>同时，在魔导公主安的宣言下，学生们欢声四起。<br>「致马纳历亚与鲁纳尔的永恒友谊！」<br>──魔法学校合办的亲睦派对之记录 11"
  },
  {
    "card_id": 129321020,
    "cv": "加藤英美里",
    "description": "咬了一口起司后，老鼠变成了魔法师。<br>「居然会给我起司，人类真是温柔啾！」<br>──出自「老鼠的魔法报恩」 第五页",
    "evo_description": "对老鼠感到困扰的魔女在起司里下了魔法。<br>「用这个魔法的话，只要咬一口应该就会死了吧。」<br>──出自「老鼠的魔法报恩」 第二页"
  },
  {
    "card_id": 129341020,
    "cv": "中村绘里子",
    "description": "你说有来自密斯塔尔西亚的贵宾齐聚一堂的派对？<br>这种祭典如果没有我的话可不行对吧！<br>我要用最棒的舞蹈，让他们感激涕零、哭到不行！<br>──救世骑士·物语之八 帕梅拉",
    "evo_description": "什麽──！？明明舞台都准备好了，这什麽啊！？<br>别因为灭世这点无聊小事，就打乱我难得的登台啦！<br>如此差劲的天色，就让我以舞蹈一扫阴霾吧！<br>──救世骑士·物语之八 帕梅拉"
  },
  {
    "card_id": 900311050,
    "cv": "-",
    "description": "这生命就如过眼云烟，短暂的一场梦。然而，那巨大的身躯却比梦甚至是钢铁还要强硬坚实。",
    "evo_description": "这生命就如过眼云烟，短暂的一场梦。儘管眨眼间就要融为一潭止水，牠执行护主的要务直至最后一刻都不曾懈怠过。"
  },
  {
    "card_id": 900311100,
    "cv": "-",
    "description": "──出自「阴阳道入门：破」<br>五、六、七、八。声音，随之响起。<br>蕴含力量的言语，连鬼也能统驭。真是可怕。",
    "evo_description": "──出自「阴阳道入门：破」<br>阴阳道，即是不祥的诅咒。其恐怖，毋庸置疑。<br>粗鲁的式神，如鬼一般。<br>其力量强大，无远弗届。"
  },
  {
    "card_id": 100314050,
    "cv": "-",
    "description": "在自然界中，季节是随时间循环的。然而对魔法师而言，季节是自己创造的。",
    "evo_description": ""
  },
  {
    "card_id": 101324040,
    "cv": "-",
    "description": "重复低喃的耳语，最终将累积成盛大的咏唱。",
    "evo_description": ""
  },
  {
    "card_id": 101324050,
    "cv": "-",
    "description": "不论化为土石，或消逝于世间……你都不会有丝毫价值。",
    "evo_description": ""
  },
  {
    "card_id": 101334030,
    "cv": "-",
    "description": "不久后你就要死了，这是最初的诅咒。",
    "evo_description": ""
  },
  {
    "card_id": 102314010,
    "cv": "-",
    "description": "嗯，可能不是只有麻麻的而已囉？",
    "evo_description": ""
  },
  {
    "card_id": 102324040,
    "cv": "-",
    "description": "无意志的巨大冰块，仅能拥有一夜时光。",
    "evo_description": ""
  },
  {
    "card_id": 103314010,
    "cv": "-",
    "description": "这个魔法是很特别的唷！──某资深魔法师",
    "evo_description": ""
  },
  {
    "card_id": 103334010,
    "cv": "樫井笙人",
    "description": "我刚不过是打个呵欠而已喔！──伊拉斯莫斯",
    "evo_description": ""
  },
  {
    "card_id": 106324010,
    "cv": "-",
    "description": "近过往而远未来，人也。<br>弃过往而迎未来，魔法师也。<br>――鲁纳尔魔法协会 会训",
    "evo_description": ""
  },
  {
    "card_id": 108334010,
    "cv": "-",
    "description": "好久没这麽热血沸腾了呢，<br>我就赏你这个当作谢礼吧。<br>――冰之魔法师",
    "evo_description": ""
  },
  {
    "card_id": 110314010,
    "cv": "-",
    "description": "神所绘出的夜空中满布无数星座。<br>若无人解读，就只是无意义的星点。<br>而人们透过所累积的暗夜知识，将描绘出未来。<br>――出自「占星术基础入门」 第一章",
    "evo_description": ""
  },
  {
    "card_id": 110324020,
    "cv": "-",
    "description": "「觉得累了吧？赶快睡觉吧。」<br>魔法师如此说道，并露出了恍如淫魔般的微笑。<br>「这战场就是摇篮。我是夜晚，而你是婴儿――」",
    "evo_description": ""
  },
  {
    "card_id": 111324010,
    "cv": "-",
    "description": "我又发现真理了吗……<br>――某年轻的炼金术师",
    "evo_description": ""
  },
  {
    "card_id": 113344010,
    "cv": "-",
    "description": "孕育吧、增殖吧、填满整个大地吧──<br>看来，神还真是提了个迂回的要求啊。<br>若祂想铺满大地的话，让我们来替祂制造不就得了。<br>──满怀自信的魔法师",
    "evo_description": ""
  },
  {
    "card_id": 116314010,
    "cv": "-",
    "description": "「你的魔法施展得多差，要我列举百项都没问题──<br>但是感想就只有一个，那就是无聊。」<br>──无名魔法师",
    "evo_description": ""
  },
  {
    "card_id": 121324010,
    "cv": "悠木碧",
    "description": "──自埃亚隆的传送召唤，成功。<br>欢迎来到遥远的异界之地……不，不对。<br>能再度相逢，我无比开心。令人怀念的同袍们啊。<br>──那塔拉的轨迹·17",
    "evo_description": ""
  },
  {
    "card_id": 123314010,
    "cv": "-",
    "description": "战士所思考的，是如何使攻击命中。<br>魔法师所思考的，是如何使目标打消闪避的念头。",
    "evo_description": ""
  },
  {
    "card_id": 124314010,
    "cv": "-",
    "description": "先天持有的魔力多寡，不过只是天赋才能之说。<br>蓄积的魔力多寡，才是长年钻研的证明。",
    "evo_description": ""
  },
  {
    "card_id": 127324010,
    "cv": "-",
    "description": "没错，我早已开拓了胜利之道！<br>──乙坂 紫音",
    "evo_description": ""
  },
  {
    "card_id": 128324010,
    "cv": "-",
    "description": "在刀子向中庭飞去的轨道上与其相交的，<br>是欲给马纳历亚友人惊喜的鲁纳尔禁术之箭。<br>刀锋与箭尖交会，形成扭曲的魔力结晶。<br>──魔法学校合办的亲睦派对之记录 2",
    "evo_description": ""
  },
  {
    "card_id": 129334010,
    "cv": "日笠阳子",
    "description": "传闻的相异时空矛盾里，两位公主怀着交错的心情。<br>「安，如果稍有什麽差错，我们也会……」<br>「没事的古蕾娅。无论发生什麽，我们都能克服！」<br>──救世骑士·物语之四 古蕾娅与安",
    "evo_description": ""
  },
  {
    "card_id": 900334060,
    "cv": "福原绫香",
    "description": "「如果你敢伤害我重要的事物……<br>那你就是敌人，我会把敌人全都烧得精光！」<br>――马纳历亚龙人公主·古蕾娅",
    "evo_description": ""
  },
  {
    "card_id": 900334100,
    "cv": "福原绫香",
    "description": "我是被妳所拯救的。我对妳有深深的憧憬。<br>所以就这样保持美丽吧。不要理解我。<br>与其让安被弄髒，还不如在那之前就把妳毁掉。<br>──雷格尼斯之主·古蕾娅",
    "evo_description": ""
  },
  {
    "card_id": 900344100,
    "cv": "日笠阳子",
    "description": "即使带着微笑也是孤独一人。正因为不同才孤独。<br>遇见妳后一切都变了。事到如今我绝不会放手。<br>与其放弃古蕾娅，还不如在那之前就把妳毁掉。<br>──马纳历亚女王·安",
    "evo_description": ""
  },
  {
    "card_id": 900344140,
    "cv": "小山力也",
    "description": "所谓「绝尽」即真实。<br>不断说谎直至用罄。无论嘲讽或哀泣都绞尽脑汁。<br>愿望与意志皆为造作之虚构，早晚将荡然无存。<br>当所有虚伪竭尽时，唯有本质将留存。",
    "evo_description": ""
  },
  {
    "card_id": 101312030,
    "cv": "-",
    "description": "各个伟大的炼金术师，也都是以那本书为开端的！",
    "evo_description": ""
  },
  {
    "card_id": 101322010,
    "cv": "-",
    "description": "我会为你崇高的牺牲致上最大的敬意。",
    "evo_description": ""
  },
  {
    "card_id": 105322010,
    "cv": "-",
    "description": "「我会给你满满的糖果。所以你们也给我满满的生命如何？」――森林魔女",
    "evo_description": ""
  },
  {
    "card_id": 112322010,
    "cv": "-",
    "description": "受恩赐所获之物，是如核心般的睿智。<br>追求增幅之人，将被它的力量所吸引。",
    "evo_description": ""
  },
  {
    "card_id": 100411050,
    "cv": "-",
    "description": "远古飞龙终于从封印中获得解放。牠飞上天际，在空中疾驰，似是要夺回那段失去的时间。",
    "evo_description": "每当牠振翼飞翔，过去的记忆就渐渐变得鲜明。最后飞龙想起了自己的使命，为守护天空而再度翱翔。"
  },
  {
    "card_id": 101411030,
    "cv": "户松遥",
    "description": "龙先生……谢谢你一直以来都在守护我。但是，我一直这样依赖你是不行的对吧。不只是单独作战的技巧……还有剑术也是，我都非学会不可。",
    "evo_description": "我不要老是被其他人保护！我的剑技和意志都会变得更强。总有一天，我要成为能保护龙先生的存在。"
  },
  {
    "card_id": 101411040,
    "cv": "-",
    "description": "双头的邪龙，传闻一旦牠将力量完全解放，天上将布满冻云，而大地则化为焦土。",
    "evo_description": "先是灼热的猛火，再接着极寒的冻雾。邪龙两种极端的攻击，已经摧毁了至今所有的敌人。"
  },
  {
    "card_id": 101411100,
    "cv": "-",
    "description": "如果大鹏鸟突然开始放声长鸣的话就要小心了。那是准备开始狩猎的暗号。",
    "evo_description": "成为大鹏鸟的食物是件幸福的事情。因为全身上下……包括骨头都会被啃蚀得非常乾净，完全没有任何一点浪费。"
  },
  {
    "card_id": 101411120,
    "cv": "桐井大介",
    "description": "纯白的神龙，居住在神圣不可侵犯的圣域。据说「丰饶」、「秩序」和「审判」都在牠的掌管之下。",
    "evo_description": "「丰饶」为世界带来红花绿叶，「秩序」守护了善恶的均衡。最后，对于邪恶的存在，就以「审判」来制裁与消灭。"
  },
  {
    "card_id": 101421010,
    "cv": "丰口めぐみ",
    "description": "下贱肤浅的人类们！你们夺走了我族人的家园，现在就吃我这运尽龙脉之力的一击吧！",
    "evo_description": "哈哈哈！这是何等的脆弱！下贱生物就是下贱生物，无法与我族血统相提并论！……现在就是复仇之时！族人们的愿望，由我来代替他们达成吧！"
  },
  {
    "card_id": 101421030,
    "cv": "堀江由衣",
    "description": "连我都要上场，所以是瓦佛利特忙不过来的意思吗？算了，就算不用他说，只要是跟我的天空不相衬的傢伙我都会让他消失的。",
    "evo_description": "瓦佛利特竟然把这麽多杂鱼都塞给我处理！吼──！有够烦的啦！你们这些傢伙就乖乖被我的魔炎烧成灰，从天空殒落吧！"
  },
  {
    "card_id": 101421080,
    "cv": "-",
    "description": "魔龙受困于洞窟中，仅有从细缝中钻入的光线能成为求援的依靠……然而牠的声音，翱翔于蓝天的同伴丝毫没有察觉。",
    "evo_description": "昏暗的洞窟中，放眼望去仅剩永远的孤独。沉默与寂静每天都在消磨着牠的强韧心智……几千次、几万次的轮回后，魔龙最后的理性终于也崩落。"
  },
  {
    "card_id": 101421090,
    "cv": "滨野大辉",
    "description": "哼……看来战友们的战况非常不错嘛！我们也不能输，走吧……入阵！",
    "evo_description": "人龙一体！现在的我们，即是威武的化身！有这把剑加上你的龙爪，就算有千万人也挡不住我们的！"
  },
  {
    "card_id": 102411010,
    "cv": "-",
    "description": "龙鳞，刚硬如铁，利于天下所有之刀剑。",
    "evo_description": "龙的铁鳞，既是保护自身的铠甲……亦是战场退敌的利刃。"
  },
  {
    "card_id": 103411040,
    "cv": "木内秀信",
    "description": "自由穿梭云海间的翼之骑士。君王亲授的祖传之弓在身有如神助，使他苍空勇者的美名传遍世界各个角落。",
    "evo_description": "青年鬆手放箭，便将魔物连同整片的云海一起射穿。而潜入云层中试图躲藏的敌人，也躲不过天翔神兽锐利的双眼，青空之上，就见勇者威武的身影。"
  },
  {
    "card_id": 103421020,
    "cv": "牧野由依",
    "description": "饲料，有了！绳索，没问题！翼龙的心情……好得无可挑剔！嗯──这样就准备万全啦！",
    "evo_description": "就算对手是传说中的黑龙骑士，或是最强的不死鸟骑手，只要是我们同心协力，就一定能跨过这道障碍！……大概吧！"
  },
  {
    "card_id": 104411020,
    "cv": "石原夏织",
    "description": "宝石！黄金！只要沉入海里就都是我的东西！我最可爱的小虎鲸……去把那些漂亮的东西找给人家嘛！",
    "evo_description": "我不太清楚这些东西到底有多少价值啦，反正漂亮就好了嘛！我最可爱的小虎鲸……你会努力让我变更漂亮的对吧？"
  },
  {
    "card_id": 104411030,
    "cv": "伊藤かな惠",
    "description": "你好慢喔！再这样慢吞吞的话，我就要用镰刀咻咻把你杀掉了喔！",
    "evo_description": "你们这些傢伙每个都是又弱又没骨气耶！那边的！快给我认真点啊！"
  },
  {
    "card_id": 105421020,
    "cv": "立木文彦",
    "description": "要成为龙，诀窍就在于那有如行云流水般的舞动。那姿态……正是老夫我所追求的武术境界啊。",
    "evo_description": "要想屠龙，就要先强健体魄。龙的本质，就是会随着年纪增长而更加强大。那正是老夫我所穷极的武术精髓啊！"
  },
  {
    "card_id": 105431010,
    "cv": "田村ゆかり",
    "description": "「喔，龙啊，为什麽你要对我们抱有敌意呢！？」――出自「屠龙物语」 第三章 主角的台词",
    "evo_description": "「那麽就用这王室相传的剑和盾，让我听见你悲悽的哀嚎声吧！」――出自「屠龙物语」 第十章 主角的台词"
  },
  {
    "card_id": 105431020,
    "cv": "-",
    "description": "「看啊！看那颗如同浴火翔龙般闪耀的巨星。它是伟大的启示，预言了这个国家的未来啊！」――梅林的预言",
    "evo_description": "「克服死亡的考验，去取得胜利吧！火龙之星正照耀着你的未来呢！」――梅林的预言"
  },
  {
    "card_id": 106411030,
    "cv": "-",
    "description": "夜空中住着星之兽。<br>闪耀着苍蓝明辉的柔顺毛髮，有如滑过天际的流星，<br>为优美的夜晚再添一层色彩。<br>――出自「星兽纪录」 第八章",
    "evo_description": "人们时常向着繁星许愿。<br>承载着那些纯真心愿的星之兽翱翔夜空，<br>直驶神的御座，只为将愿望平安送达。<br>――出自「星兽纪录」 第十二章"
  },
  {
    "card_id": 106421020,
    "cv": "中村悠一",
    "description": "龙咒之铠、龙狂之剑。<br>全身上下已尽是充满诅咒与狂气的武具，此时男子说道：「若要制驭狂气，则需以更强大的狂气。」<br>――出自「被诅咒的狂雄」 第二章",
    "evo_description": "连龙也得丧命于这狂暴的剑技。<br>腥风血雨之中，男子吼道：<br>「狂气才是真正的力量，才是我生存的方式！」<br>――出自「被诅咒的狂雄」 第五章"
  },
  {
    "card_id": 106431020,
    "cv": "-",
    "description": "星辰的夹缝间，不死鸟就翱翔在这片虚空之中。<br>身着夺目的炽热，汝即为守护繁星命运的使者。<br>――出自「星兽纪录」 第二章",
    "evo_description": "其炙热之炎更胜太阳，飞翔之速优于流星。<br>坐拥无限之热，汝即为守望繁星终结的使者。<br>――出自「星兽纪录」 第六章"
  },
  {
    "card_id": 106441010,
    "cv": "浅仓杏美",
    "description": "懦夫以火光照亮去路，恶徒则以火阻挠去路。<br>火焰就如同全能的神。<br>所以只要能操纵它、让它随你起舞，那就等于超越神了。<br>――出自「原初之炎」 第一章",
    "evo_description": "从上古时代开始施恩于人，烧尽黑暗，并创造万物。<br>火焰才是我们信奉的造物主，<br>所以她就是我们的母亲、我们的根源。<br>――出自「原初之炎」 第一章"
  },
  {
    "card_id": 107411010,
    "cv": "渊上舞",
    "description": "等你长大之后，<br>就可以带着我到处翱翔了！<br>跟你在一起的话，就算到天空的尽头我也不怕！",
    "evo_description": "等你长大之后，<br>就可以和你一起到处探险了！<br>我们两个一起的话，一定能够飞越这片天空！"
  },
  {
    "card_id": 108411030,
    "cv": "小野贤章",
    "description": "是人是龙全都一个样。<br>痛了会叫，砍了会死。<br>所以你说究竟有什麽好怕的？",
    "evo_description": "慢慢处理对我而言有点难度。<br>无论是人，还是龙……<br>我都决定了要一击必杀！"
  },
  {
    "card_id": 108431010,
    "cv": "前野智昭",
    "description": "我只是一介平凡的流浪剑客。<br>虽然你我之间不存在任何仇恨……<br>但为了助人，我必须斩了你。",
    "evo_description": "有多少人，就有多少种正义。<br>那麽，我也必须贯彻自己的正义。<br>帮助他人，对他人有所贡献……<br>这些，都会使我的人生活得更有意义。"
  },
  {
    "card_id": 109411030,
    "cv": "-",
    "description": "有着温柔之心的毒龙。<br>牠会告诉不珍惜生命的年轻人，生命有多麽宝贵。",
    "evo_description": "有着温柔之心的毒龙。<br>牠会告诉寻找宝藏的年轻人，何谓真正的宝物。"
  },
  {
    "card_id": 109421010,
    "cv": "高森奈津美",
    "description": "好～！<br>接下来我们朝着那座山丘跑过去吧！<br>史丹，快站起来！<br>修行可是没有终点的！",
    "evo_description": "你说史丹跟我是……？<br>笨、笨蛋！我们之间什麽都没有！<br>我跟史丹，那个，才不是那种……<br>……啊啊真是的！我去外面跑一圈再回来！"
  },
  {
    "card_id": 110411010,
    "cv": "-",
    "description": "圆环龙是属于没有翅翼的蛇龙种。<br>其姿态近似圆环，故也有一说是乌洛波罗斯的远亲。<br>牠们是非常巨大且长寿的种族。<br>――出自「龙族入门学」 蛇龙种之章",
    "evo_description": "和普遍想像中的不同，大部分的龙都没有翅翼。<br>有一说是只有在竞争中被淘汰的种族才往天上逃。<br>这也代表――蛇龙种的危险性，并不亚于其他龙族。<br>――出自「龙族入门学」 蛇龙种之章"
  },
  {
    "card_id": 111411030,
    "cv": "鸟海浩辅",
    "description": "正义！前行！<br>为了打倒世间万恶，正义在此登场！<br>――别大意了，正义的味道可是有点苦涩的喔？",
    "evo_description": "正义！全满！<br>为了打倒世间万恶，在此执行正义！<br>――吃我的必杀技！<br>超级·究极·豪华攻击！！！"
  },
  {
    "card_id": 111421030,
    "cv": "种田梨沙",
    "description": "「大小姐，今天很热呢。」<br>「是啊，老爹。你觉得把那孩子叫来如何？」<br>「……您是说那隻性格暴戾的龙吗？」<br>「那孩子不是挺可爱的吗？」",
    "evo_description": "「大小姐，请不要去到太远的地方。」<br>「有老爹在我身边就没问题了吧。」<br>「……我可不会永远待在您的身边喔？」<br>「你在一千年前不也说过同样的话吗？」"
  },
  {
    "card_id": 111431020,
    "cv": "高桥美佳子",
    "description": "呵呵呵……<br>能见识到奴家的力量，你还真是走运呢。<br>来，就让你看看有趣的东西吧！",
    "evo_description": "呵呵呵……<br>如何啊，这股力量！奴家还是宝刀未老呢！<br>那麽也让奴家见识一下你的力量吧。<br>好好努力的话，奴家可是会给予你不错的赏赐喔？"
  },
  {
    "card_id": 113411030,
    "cv": "-",
    "description": "有一天在山上走着，突然有道巨影遮去了光线。<br>原本以为是龙，看到是隻鸟后我就安心了。<br>──某位登山者",
    "evo_description": "虽说是鸟，但也是栖息在龙之山的鸟呢。<br>下次再看到那隻鸟，我就装死看看吧。<br>──某位登山者的亡灵"
  },
  {
    "card_id": 113421020,
    "cv": "下野紘",
    "description": "由核心引发的变异，其影响产生了全新的最佳化。<br>对龙人而言，最终目标就是让自身更接近龙……<br>但他和灭炮龙人模彷的龙，型态大不相同。<br>──海边研究所的日记·2",
    "evo_description": "彷造龙之炎所做出的武器的确很强大，但是……<br>除了模彷以外，研磨自己的武器也非常重要。<br>要用研磨完成的武器，在敌人身上留下爪痕啊。<br>──钢爪龙战士对灭炮龙人说道"
  },
  {
    "card_id": 113431010,
    "cv": "水泽史绘",
    "description": "明知会赢却还是选择了争斗……既野蛮，又没意义。<br>相较之下，还是钻研魔法有意义多了。<br>争斗虽然肮髒……但魔法之光却非常洁净。",
    "evo_description": "如果你不想管我，那也没关系……<br>如果你愿意协助我，我也不是不能教你魔法。<br>但如果你想妨碍我……就让你亲身体会我的恐怖吧。"
  },
  {
    "card_id": 114411020,
    "cv": "-",
    "description": "「用恰到好处的火候，将魔物厚实的肉煮到熟透！<br>这麽豪爽的料理，到底是怎麽做出来的……！<br>既然如此美味，煮这道菜的厨师应该很细腻吧！？」<br>──妙厨少女",
    "evo_description": "「这料理把充满特色的食材浓缩到一个盘子中……！<br>如此豪爽的摆盘，连身为美食家的我也没见识过！<br>这个厨师，说不定头脑非常好……！？」<br>──美食传教士"
  },
  {
    "card_id": 114421020,
    "cv": "-",
    "description": "那操纵猛烈暴风的姿态……真是让人惊心动魄。<br>难怪能一瞬间就从地面窜上天空。<br>真是惊人的魄力，好想再靠近一点看啊。<br>──造访恐龙岛的新兵",
    "evo_description": "牠是操纵猛烈暴风的无齿翼龙。<br>为了于无风之地起飞，只好自己吹起上升气流。<br>如果毫无防备地接近牠，保证会连人带地被牠吹飞。<br>──出自「恐龙岛导览手册」"
  },
  {
    "card_id": 115421020,
    "cv": "小市真琴",
    "description": "──出自「朱绀翠传」陆之卷<br>所求为领地，领土的一切。集结众奇缘，人才济济。<br>成为吴越同舟的统合之国，其名为翠碧。",
    "evo_description": "──出自「朱绀翠传」七之卷<br>三国之间，水火不容。互相仇视，不共戴天。<br>除争夺霸道之路，别无他法。<br>快刀斩乱麻，断送性命的会是谁呢？"
  },
  {
    "card_id": 115441030,
    "cv": "-",
    "description": "其身化为广阔云霞，包覆大地。<br>在那之中一片漆黑，汝是可悲的龙之俘虏。",
    "evo_description": "困于龙之云霞中的人，因龙之力而伸手不见五指。<br>现实一类皆于远方，汝所伫立之处则是龙之牢狱。"
  },
  {
    "card_id": 116431010,
    "cv": "稻田彻",
    "description": "透过龙之形象的开发，使技术激进化至小型化阶段。<br>运用四周的大气，实现了精密的爆发机动性。<br>以暴风环绕全身。那就是龙人已超越龙的证据。<br>──某位技术人员的笔记·3",
    "evo_description": "不停锻鍊，是为了不断超越。<br>比起缅怀过去，他们放眼未来并点亮希望之火。<br>有如猛火般的意志力，要使所有的龙都归顺麾下。<br>──暴威禁锢·3"
  },
  {
    "card_id": 117421010,
    "cv": "-",
    "description": "──其名为《太阳》，所示为《成就》。<br>升起的太阳毫无困惑，化为满溢活力之日轮。<br>光灿的太阳连阴影处亦会照耀，<br>没有事物会无为而逝。",
    "evo_description": "──其为唤来丰收者，成就出显赫发展的存在。<br>龙尾若欢喜地摆动，吉兆之日便会升起。 <br>沐浴于龙之圣光者，将获得幸福气息的吹拂。"
  },
  {
    "card_id": 117431010,
    "cv": "井上和彦",
    "description": "──其为《塔》，所示为《崩坏》。<br>他所前行之处灾害四起，惨剧之雷将性命一分为二。<br>若将恐惧埋于瓦砾之中，至少能洗刷这屈辱吧。",
    "evo_description": "──其为破坏者，讪笑并高展龙翼的存在。<br>将赤红雷电环绕于身，散播着毁坏及惨剧。<br>愉悦与快感，使龙人为了折磨他人而挥舞利爪。"
  },
  {
    "card_id": 117441020,
    "cv": "神奈延年",
    "description": "期望人类繁荣的驭龙使。<br>能与龙沟通的他，为了和平而使用其力量。<br>为人们带来平稳……男人前往平息扰乱世界的狂龙。<br>──出自「反逆的驭龙使」 口述传承其之一",
    "evo_description": "期望人类灭亡的驭龙使。<br>能与龙沟通的他，为了侵略而使用其力量。<br>为龙群带来平稳……男人前往讨伐扰乱世界的人类。<br>──出自「反逆的驭龙使」 口述传承其之六"
  },
  {
    "card_id": 117441030,
    "cv": "雨宫天",
    "description": "斗志昂扬。一切战意化为火焰，触摸那银冰。<br>刀刃覆以冰霜，火焰逐渐冰冻，<br>银冰之花绽放于寂静的黑暗之中。<br>「……不需要，除了我以外的存在。」",
    "evo_description": "踏上永久冻土，足音渗入了寂静的黑暗。<br>怒吼及悲鸣都失去声响。<br>仅在胸口留下热度的余温。<br>「不要触碰……我的心。」"
  },
  {
    "card_id": 118411010,
    "cv": "小清水亚美",
    "description": "大家好～♪最棒的船员们！<br>接下来，我将引领你们前往闪闪发亮的蓝海～<br>那美丽的景色，想必会成为妆点人生的美妙回忆！",
    "evo_description": "大家好～♪最糟的船员们！<br>接下来，我将引领你们前往阴暗湿黏的深海～<br>那深渊的景色，想必会成为缅怀人生的悲惨回忆！"
  },
  {
    "card_id": 118431020,
    "cv": "坂口大助",
    "description": "使用雌黄玉钢制作的紧固件与龙饰。<br>雌黄玉钢在龙的体内生成，有优秀的耐压及耐热性。<br>总之，这应该没办法加工吧……除了我以外。<br>──工匠·蕾吉的设计图·3",
    "evo_description": "好久没拿出扳手了，真是令人兴奋的锻造作业。<br>成品华丽又坚固，若要落款……就用「龙鳞防护」。<br>若下次再到这条街，就让我看看它被用来做什麽了。<br>──给工匠·蕾吉的成品·3"
  },
  {
    "card_id": 118441020,
    "cv": "山田菜々",
    "description": "旋转零件采用「龙炎螺栓」来达到加热效果。<br>将「龙爪器械」组合起来，使九种工具合而为一。<br>最后再用「龙鳞防护」补强各个部位──完成了！！<br>──烈霸工匠·蕾吉",
    "evo_description": "把邪龙从山里逐出，就是为了兴建采掘场啦。<br>赶跑海盗团，甚至在炎热的沙漠中挖井。<br>我击打的不只是铁，还有这个世界的现实呀。<br>敲击并延展现在，以便锻造未来！就用这个傢伙！"
  },
  {
    "card_id": 120411020,
    "cv": "内山夕实",
    "description": "虽然贫瘠的土地很坚硬，但也有柔软的腐叶土对吧？<br>我的目标就是要成为这样的人──<br>如果能成为一个温柔的龙就好了。",
    "evo_description": "雨后的土壤虽然柔软，但凝固后就会变得硬梆梆喔？<br>稍微温和点就傲慢起来，少瞧不起人啦蚯蚓混帐！"
  },
  {
    "card_id": 120441030,
    "cv": "-",
    "description": "纯净的赤红之子。不会啄咬任何东西的无害之子。<br>自死灰中诞生，将污秽烧却。污秽转变回死灰消逝。<br>崇敬、赞叹那火焰之鸟吧。此地将不再罪恶满盈。",
    "evo_description": "虽然说得上是远亲，但通身赤红显得牠还很年轻。<br>而我则是五彩缤纷。没错，我可是非常伟大的喔？<br>──万花凤凰"
  },
  {
    "card_id": 121411010,
    "cv": "町山芹菜",
    "description": "听好了，钢铁人还不习惯森林的野兽！<br>如果看到凶猛的傢伙，要优先捕捉喔！<br>我们要多抓一点猎物，吓吓稳健派那些人！",
    "evo_description": "充满干劲结果还从树上掉下来……真是有够丢脸的。<br>如果没有钢铁人接住我的话早就受伤了，谢啦。<br>但这件事，可以帮我跟队长保密吗？"
  },
  {
    "card_id": 121411020,
    "cv": "鸟越まあや",
    "description": "我的防备心比贝类还要坚固。<br>如果只是想以玩乐心态来谈恋爱的话请回浅滩去吧。<br>因为我预计要和命运之人经过纯洁的交往后结婚。",
    "evo_description": "我的脑袋也跟海螺一样坚固！？<br>你是跟气质清新又有内涵搞错了吧！<br>竟然会有这麽失礼的人……<br>但是，我心里的这股悸动是什麽？"
  },
  {
    "card_id": 121431010,
    "cv": "矢作纱友里",
    "description": "「我一直以为啊，花田是用来欣赏的。」<br>将手置于墓碑上，姊姊站在妹妹身旁俯视着山丘。<br>「想不到……也有靠意志盛开的花田呢。」<br>由山丘爬上的是新家人们──以双手掌握住的未来。",
    "evo_description": "「谢谢你。与这孩子一起守护花田。」<br>随风飘起的花瓣妆点着女子。<br>「就像我们能够如此顺利一样，你肯定也……」<br>她许下愿望──期盼拯救世界的龙战士能获得幸福。"
  },
  {
    "card_id": 121441030,
    "cv": "杉田智和",
    "description": "饱受罪过折磨的龙枪，遭暴咒吞噬后，断绝情谊。<br>以枪为枴徘徊荒野，双手拨开沙中发亮的心之碎片。<br>将气息染黑，罪过化为力量，拼凑的心在用力嘶吼。<br>翱翔吧，为了贯彻及传达。目标的光明已点亮胸怀。",
    "evo_description": "我曾不断地逃避自己的罪过与诅咒。<br>但领悟到了诅咒即为自身的弱小，因此才得以克服。<br>我再也不会将视线移开该守护的事物。<br>不论是何种困难我都会与我的同伴们一起战胜它！"
  },
  {
    "card_id": 123411020,
    "cv": "广桥凉",
    "description": "以龙翼攫取……朝猎物飞扑时就是好机会喔。<br>不放过绝佳时机并一口咬下！<br>稳重地向前迈进吧。",
    "evo_description": "这样就能带上武器了吗？我们越来越心灵相通了耶！<br>以敏锐目光看准绝佳时机并一口咬下！<br>猛烈地向上飞翔吧！"
  },
  {
    "card_id": 124411010,
    "cv": "-",
    "description": "你第一次搭龙车吗？虽然有点窄，但忍耐一下吧。<br>要去山上的话，就得靠这傢伙的鼻子。<br>问我为什麽？当然是因为不知道温泉会跑去哪里啊。<br>──龙背之汤 1",
    "evo_description": "这隻龙也因为泡了温泉才能继续奔驰。<br>当然我也是啦。对了……小哥！<br>如果那隻手治好的话，要不要一起去赏花啊？<br>──龙背之汤 2"
  },
  {
    "card_id": 124431020,
    "cv": "近藤孝行",
    "description": "「这下开心了，找到龙槌的头啦。」<br>猎物因少年所持的战利品而不禁颤栗。<br>「我找不到比这更好的头，可以期待你的吧？」",
    "evo_description": "「就是来场头槌碰撞！把你最硬的地方交出来！」<br>少年一阵猛烈暴打，进而使龙槌粉碎了猎物的头。<br>「这太扫兴了。也要吃点骨头啊，疏鬆的头盖骨。」"
  },
  {
    "card_id": 124441010,
    "cv": "原由实",
    "description": "简直天堂。安寐京治是多麽美好啊。<br>此处正是所谓桃花源，越过水底才抵达的天上净土。<br>无尽的款待、吃不腻的佳餚、无止的疗愈。<br>哎呀，首先来小酌一杯吧──啊，好酒。",
    "evo_description": "光是回想妾身的鳞片都要逆起。现世是多麽下等啊。<br>毫无光照的远海深渊。明日早已被地狱之口吞没。<br>那麽只好于此处卷曲身躯，贪享永久的安乐。<br>安寐京治是妾身的地盘──胆敢践踏必得冲流。"
  },
  {
    "card_id": 125421010,
    "cv": "渊上舞",
    "description": "没想到在你长大前，居然又增加一隻了。<br>呵呵，这一定代表着快乐也会随之增加吧。<br>等你们长大后我们三个……真是的！不要吵架！",
    "evo_description": "你们现在是杰出的龙了呢，真令我安心。<br>与你们在一起的话，一点也不会害怕或寂寞。<br>有朝一日，我们三个同心协力在那片天空中旅行吧！"
  },
  {
    "card_id": 125431020,
    "cv": "堀江由衣",
    "description": "满地焦炭。这样根本分不清到底是灰尘还是杂鱼。<br>原来彻头彻尾地焚烧的话会变这样啊。<br>唉……怪你们随意闯入我的天空才会有这种下场。",
    "evo_description": "又要清垃圾？偶尔也想跟杂鱼以外的敌人交手啊。<br>还说什麽要我多活动，真是令人烦躁！<br>我迁怒起来……连天空也会被烧成一片赤红喔！"
  },
  {
    "card_id": 126421010,
    "cv": "-",
    "description": "我想暗影诗章一定有时候……会束缚住心灵。<br>正因为认真面对，相对地也会变得痛苦……<br>──天龙 光翔",
    "evo_description": "但是……能让我做自己、让我随心所欲，<br>正是暗影诗章的优点。<br>──天龙 光翔"
  },
  {
    "card_id": 126431030,
    "cv": "浅见春那",
    "description": "单翼就是半调子？我可不这麽认为。<br>因为我是看着姊姊大人跟哥哥大人的背影学习的。<br>像是堂堂正正的生存之道，以及互补的形式。<br>能眺望前例的，是老么的特权唷♪",
    "evo_description": "又让父亲大人帮你强化盾牌啦？还真是会撒娇呢。<br>──金色威信·璐米欧儿<br>被双亲宠溺也是老么的特权……吧？<br>──拥有洁白单翼的次子·卜朗"
  },
  {
    "card_id": 127411030,
    "cv": "-",
    "description": "将海葵装饰于蟹螯前端的深海舞者。<br>须提防牠那傻里傻气的外表以及活泼的舞步。",
    "evo_description": "海葵是催眠用的钓竿，也可说是蛊惑心灵的钓钩。<br>猎物因其失去意识，捕食的准备已妥。然而──<br>牠却不停下舞步。那傢伙是真正纯粹的深海舞者。"
  },
  {
    "card_id": 127421010,
    "cv": "田中理惠",
    "description": "那傢伙有缺陷。既没力量，尾巴也不会动。<br>所以才会动脑思考，只要我开心她也会跟着开心呢。<br>而且还说过，和我一起的话……就觉得活着真好。<br>──第二阶层特级囚人的提取记忆 3",
    "evo_description": "再厉害走错一步也必死无疑。原来我也有缺陷啊。<br>难题我觉得麻烦也没兴趣，反正那傢伙会给我解答。<br>因为缺陷能互补……这样的我们根本无敌吧？<br>──第二阶层特级囚人的提取记忆 4"
  },
  {
    "card_id": 128411020,
    "cv": "种崎敦美",
    "description": "拥有近似人鱼却又与之相异的魔性水栖生物，<br>亦是具有丑陋双蹼的魔物。<br>蛊惑人类，将目标卷入水中并噬其血肉。",
    "evo_description": "冒充人鱼并接近人类的魔性水栖生物，<br>亦是假扮成少女的魔物。<br>那寄宿着情热的双眼并非爱恋，<br>而是即将尽情享受美食的兴奋。"
  },
  {
    "card_id": 128431010,
    "cv": "川澄绫子",
    "description": "双打的精髓是并翅！妳要把心封闭到什麽时候！<br>当完美的信赖建立时，龙会将那份感觉寄托给人类。<br>好好珍惜吧……就像妳以前爱护最喜欢的伙伴一样。<br>──龙威国际学校的热血教师 3",
    "evo_description": "我再度站上了──过去与那孩子一起来的温龙顿杯。<br>生下这孩子后那孩子却死了……入学以后不停落败。<br>而原因在于我，是老师告诉了我这点。<br>正因同在才能翱翔，因为双打的精髓正是并翅！"
  },
  {
    "card_id": 129421020,
    "cv": "渊上舞",
    "description": "麻烦不就是从彼此关系里衍生出来的吗？<br>再加上，你看，我还有这双手。<br>不断切割关系之后，就住在这种地方了。<br>但不用因为自己是龙人而有所顾忌，这倒是很轻鬆。",
    "evo_description": "我不讨厌也不会嫌弃其他人。<br>只是觉得因为认识就要配合对方，嗯──办不到。<br>──喂，很危险耶。你干嘛突然抓我。<br>唉，真是的。被这样对待的话，根本切不了关系啊。"
  },
  {
    "card_id": 129431020,
    "cv": "花泽香菜",
    "description": "沐浴在闪亮亮的阳光中，在暖呼呼的大海里长大。<br>色彩缤纷的伙伴，飘来飘去，有好多好多。<br>人类你看，我们很漂亮对吧？",
    "evo_description": "「啊，人类又来了。要让人类看我们的舞吗？」<br>「咦──！？不不不、不能等下次吗……！？」<br>──珊瑚礁精灵与海洋之灵"
  },
  {
    "card_id": 900411050,
    "cv": "-",
    "description": "嘶嘶！（嗨！有好好享受人生吗！？）",
    "evo_description": "巴西利斯克总是发出惹人生厌的低鸣，<br>据说这是有原因的。<br>因为害羞寡言的巴西利斯克受不了四目相视，<br>所以总是立刻就被敌人打倒。"
  },
  {
    "card_id": 101414020,
    "cv": "-",
    "description": "愤怒的咆哮，连大地都闻声而颤抖。",
    "evo_description": ""
  },
  {
    "card_id": 106434010,
    "cv": "杉田智和",
    "description": "那无可反悔的誓言，其实是令人生畏的诅咒。<br>当残酷的罪业，召来了必至的代价时――<br>悲痛的绝叫，将转变为咆哮。",
    "evo_description": ""
  },
  {
    "card_id": 108434010,
    "cv": "-",
    "description": "那男人虽然不发一语，<br>但我的确听见了龙的咆哮。<br>――某年轻士兵",
    "evo_description": ""
  },
  {
    "card_id": 110414010,
    "cv": "-",
    "description": "在神诞生于这世上之前，<br>这世界，曾经有过龙的时代。<br>――出自「古龙的研究」 第一章",
    "evo_description": ""
  },
  {
    "card_id": 116414010,
    "cv": "-",
    "description": "舍皮获鳞。　　<br>舍人成龙。",
    "evo_description": ""
  },
  {
    "card_id": 116434010,
    "cv": "杉田智和",
    "description": "以大地之母为中心，生命们对立争斗。<br>讨伐母亲吧。守护母亲吧。<br>「为了活在当下的人们，我有该做的事──」",
    "evo_description": ""
  },
  {
    "card_id": 117414010,
    "cv": "-",
    "description": "「那天，各国国王都做了个恶梦──<br>而后，他们都高呼要众人做好防龙的准备。」<br>──出自「飞龙传」 胎动之章",
    "evo_description": ""
  },
  {
    "card_id": 118434010,
    "cv": "-",
    "description": "鱼儿对着摇曳的鱼钩伺机而动。<br>它们对着摇曳的船隻虎视眈眈。",
    "evo_description": ""
  },
  {
    "card_id": 123424010,
    "cv": "雨宫天",
    "description": "「将那份炽热与火炎冻结吧……不要触碰我。」<br>──绝对零度·菲琳<br>「啊哈！区区寒冰真是会吠！这淼小的愚蠢禽兽！」<br>──侮蔑绝杰·嘉鲁蜜儿",
    "evo_description": ""
  },
  {
    "card_id": 128424010,
    "cv": "高桥李依",
    "description": "向苍蓝救赎献上感恩之舞。",
    "evo_description": ""
  },
  {
    "card_id": 129424010,
    "cv": "-",
    "description": "恐惧、愤怒、叹息。<br>即使把船员们所有感情全部加总──<br>都不及牠那因为猎物无可食之处的失望。",
    "evo_description": ""
  },
  {
    "card_id": 129434010,
    "cv": "斧アツシ",
    "description": "未被英雄讨伐的邪龙，渴望斗争的世界。<br>「马纳历亚与雷格尼斯的……两个碍眼公主。<br>以我的咒器让妳们彼此憎恨、自相残杀吧！」<br>──救世骑士·物语之四 法夫纳",
    "evo_description": ""
  },
  {
    "card_id": 102432030,
    "cv": "-",
    "description": "若求力，汝必献供。",
    "evo_description": ""
  },
  {
    "card_id": 109423010,
    "cv": "-",
    "description": "人类的一生，对龙来说只是一瞬间。<br>因此，即使龙一动也不动，<br>人类也会为了未来献出供品。",
    "evo_description": ""
  },
  {
    "card_id": 112422010,
    "cv": "-",
    "description": "受恩赐所获之物，是如核心般的暴虐。<br>追求适性之人，将被它的力量所吸引。",
    "evo_description": ""
  },
  {
    "card_id": 120423010,
    "cv": "-",
    "description": "即使呼吸停止，火之气息也不会消失。",
    "evo_description": ""
  },
  {
    "card_id": 900423010,
    "cv": "-",
    "description": "经历过漫长岁月，当龙饱食的那一刻，<br>牠将报答那份恩情，为了你的未来迈出一步。",
    "evo_description": ""
  },
  {
    "card_id": 900423020,
    "cv": "-",
    "description": "经历过漫长岁月，当龙饱食的那一刻，<br>牠将报答那份恩情，给予你迈向未来的下一步。",
    "evo_description": ""
  },
  {
    "card_id": 100511030,
    "cv": "松冈由贵",
    "description": "不断累积死亡后就会孕育出新生。你了解这句话的意思吗？",
    "evo_description": "悲伤、叹息、苦痛、愤怒。已经化为白骨的人正在向我低语，说要向生者展开复仇！"
  },
  {
    "card_id": 101511030,
    "cv": "后藤ヒロキ",
    "description": "看不见他的人都很幸福，因为一直到最后，也不用感受死亡的恐惧。",
    "evo_description": "你感觉到令人发颤的寒气了吗？现在死亡已经站在你的身旁，如果持续这样不断夺走你的热量，最后可能连命都没了吧。"
  },
  {
    "card_id": 101511040,
    "cv": "三泽纱千香",
    "description": "做、做什麽啦！话先说在前，你如果对人家做什麽过分的事，兔兔灵是不会闷不吭声的啦！",
    "evo_description": "一隻一隻都不大，但是聚在一起就会变得这──麽大喔！不要因为是兔兔灵就以为牠们好欺负喔！"
  },
  {
    "card_id": 101511050,
    "cv": "-",
    "description": "对战斗着了魔的战士们，将自身投于战场，并以魔族之力超越了生与死的界线。",
    "evo_description": "战士因过度的喜悦不禁颤抖。就算全身只剩白骨仍不忘战斗，然而那并不是生前留下的记忆，而是单纯出自对杀戮的疯狂冲动。"
  },
  {
    "card_id": 101511090,
    "cv": "-",
    "description": "寻求战斗，寻求更多的战斗！陷入疯狂的意志，仍在摆佈着已是丧尸的狂战士。每当手上的剑又再度挥下，都会招致新的死亡。",
    "evo_description": "儘管如此脏器、肌肉都已不知去向，眼球也已完全消失，长久训练培养出的杀人技巧在死后依然犀利如昔。为寻求未知的下一场战斗，狂战士独自在夜里徘徊着。"
  },
  {
    "card_id": 101521030,
    "cv": "门脇舞以",
    "description": "你听得见这些孩子们的声音吗？他们说啊，人类的生命，非常可恨。所以我……一心只渴望痛苦。渴望让那些傲慢的生命们……痛苦。",
    "evo_description": "这些孩子们，被人类折磨，然后被杀害了。我身为死灵使者……有义务倾听这些孩子们的心声，还有完成他们的愿望。现在……轮到你们要被教训了喔。"
  },
  {
    "card_id": 101521050,
    "cv": "松冈由贵",
    "description": "肮髒的魔力瀰漫整个空间了呢！好吧，我就用我的魔法书把它全都清乾净。",
    "evo_description": "这里已经不再是你的地盘了……现在这里充满的都是我的魔力，是我的世界了！接下来，你就看清楚什麽叫作实力差距吧！"
  },
  {
    "card_id": 101531020,
    "cv": "赤崎千夏",
    "description": "人类会为了死亡而流泪……我还真不知道为什麽呢！毕竟，死亡本来就充斥着整个世界啊。不管是有生命或是没生命，总有一天都必须面对死亡的呀。",
    "evo_description": "死亡随时都与你同在，也与你密不可分……为什麽你要如此害怕呢？这是万物之理，是无法逃离的命运。那麽……既然是命中注定，请你在此逝去吧。"
  },
  {
    "card_id": 102511020,
    "cv": "丹下樱",
    "description": "死亡会常伴追求死亡者身边。然后终有一日，其肉身将迎来灭亡。",
    "evo_description": "死亡会常伴追求死亡者身边。然而……即使深知自身将因此衰亡，却也无法就此停止。"
  },
  {
    "card_id": 102511060,
    "cv": "-",
    "description": "不论生死，他自始至终都是守护王陵的战士。",
    "evo_description": "无关肉身的存灭，战士只为自己的荣耀，善尽职责直至永远。"
  },
  {
    "card_id": 102521040,
    "cv": "-",
    "description": "死者的白骨两人份，加上两道野兽的灵魂，合在一起就变成这个凶暴的骨之合成兽了。",
    "evo_description": "死者的白骨两人份，加上两道野兽的灵魂，在折断、敲碎等手续后进行重组，他们就会以不同的面貌复活了。"
  },
  {
    "card_id": 103511040,
    "cv": "井口裕香",
    "description": "维护好这一带的秩序，就是小女子我的重大责任。发现可疑的傢伙，我就一刀下去把他处理掉！",
    "evo_description": "嗯？你看起来挺可疑的耶……啊──要找藉口的话就免了，反正我也没有打算要听。那麽，我要把你唰唰地切成碎片！"
  },
  {
    "card_id": 103511050,
    "cv": "柿原彻也",
    "description": "嘿嘿嘿……你要对我动手？搞清楚状况，你知道我是谁罩的吗？",
    "evo_description": "我老大啊，就是那个黑暗领主啦！嘿嘿！怎样，吓尿了是不是？不想要我把他叫来的话，你最好安分点把灵魂交出来！"
  },
  {
    "card_id": 103511060,
    "cv": "山下大辉",
    "description": "啊──！海平面看得超腻了啦！现在这朽烂的身体，真的能感受到什麽叫寒风刺骨呢！",
    "evo_description": "啊──！好想念地平线啊！乾脆就不做海盗，转行做山贼去好了！"
  },
  {
    "card_id": 104511040,
    "cv": "广濑大介",
    "description": "「我说，你超臭的耶！髒过头全身烂光光了是不是啊？」「有吗？……没有很臭啊」<br>「喂！你鼻子快要掉下来了啦！」<br>──当哥布林遇见哥布林僵尸",
    "evo_description": "「喂，你到底看我干嘛啦？」<br>「你看起来就很好吃嘛」<br>「给我慢着！不要啊……啊……」<br>──当哥布林僵尸遇见哥布林……僵尸"
  },
  {
    "card_id": 104521030,
    "cv": "绪方惠美",
    "description": "死亡会降临在每个人身上，那之后每个人也都会踏入不死的领域。现在，我就要你白骨见光！",
    "evo_description": "就算是血肉已经蚀尽的孩子，在我的轻触之下，一样会获得永存。现在，以白骨之姿起舞吧！"
  },
  {
    "card_id": 104541010,
    "cv": "富樫美铃",
    "description": "死去的生命……将前往永远的虚无……同时也是灵魂的摇篮。我是灵魂守门人……所有的灵魂……都会聚集在我身边……",
    "evo_description": "我的守则……就只有保持沉默。我只负责……收集灵魂……但其实我不知道……灵魂是何物……生命是何物。我会不会……有了解这些的一天呢？"
  },
  {
    "card_id": 106521010,
    "cv": "明坂聪美",
    "description": "用弓箭射？用魔法打？<br>这些方法简直蠢得没药医耶！<br>以一拳碎骨，以一踢断肉！<br>不这样怎麽叫享受战斗的滋味啦！",
    "evo_description": "靠武器偷偷摸摸地活者，根本不合我的喜好！<br>应该以赤手空拳战斗，一拳揍飞敌人！<br>做好觉悟冲锋陷阵！<br>这样才够带种啦！"
  },
  {
    "card_id": 107521010,
    "cv": "佐仓薰",
    "description": "幽灵还真讨厌呢。<br>在那边飘啊飘的，还全身透明……<br>如果想讨人喜欢明明活人就比较好。",
    "evo_description": "幽灵还真讨厌呢。<br>总是神出鬼没的……<br>就让我赶快把他们送回那个世界吧！"
  },
  {
    "card_id": 108521010,
    "cv": "佐藤聪美",
    "description": "不管是哪个傢伙，灵魂都有够小的啊。<br>我对小不点没有兴趣。<br>我要猎的只有大隻的。",
    "evo_description": "大隻的多棒啊，<br>能吃饱，又可以塞得嘴巴满满的。<br>所以，我只猎大隻的灵魂。"
  },
  {
    "card_id": 108531020,
    "cv": "-",
    "description": "就算想逃也是没用的。<br>死亡可看透黑夜，并安静地在夜空中飞舞。<br>在你的身旁，死亡会一直存在――",
    "evo_description": "就算想逃也是没用的。<br>死亡一直都在那里。<br>当你入眠之时，那夜晚――便是死亡。"
  },
  {
    "card_id": 109521010,
    "cv": "野水伊织",
    "description": "你看这本绘本。<br>勇者大人打倒了怪物对吧？<br>Happy End真是美好呢，所以……<br>所以，杀了我这个怪物吧？",
    "evo_description": "人类的身体真脆弱呢……<br>只是稍微捏紧一点里面的东西就都跑出来了。<br>如果你不想也变成那样……<br>呐，就杀了我这个怪物吧？"
  },
  {
    "card_id": 109531010,
    "cv": "速水奖",
    "description": "是因发狂而死，还是因死而发狂？<br>那答桉早已不存在于任何人的记忆中。<br>同时，那答桉也已不存在任何意义。<br>如今俨然伫立于此的，仅是狂气与死亡。",
    "evo_description": "失去了曾抱负的理想，失去了可诉说的过去，<br>他仅在这一刹那，散布名为死的永远。<br>无论是谁最终也将到达相同的场所。<br>万物悠然流逝的去向，即是狂气与死亡的夹缝间。"
  },
  {
    "card_id": 110521020,
    "cv": "长妻树里",
    "description": "敬请稍安勿躁。<br>言多必失乃人之常情。<br>雄辩与花瓣，皆是凋零时才美。<br>静寂中自有自由。",
    "evo_description": "纪录二，勿忘思索。<br>雄辩将被栓上重重枷锁，静寂即为平等之天地。<br>世间无一物可优于沉默。<br>――出自「沉默者」 使徒的笔记"
  },
  {
    "card_id": 110541020,
    "cv": "丰永利行",
    "description": "给我安静。<br>话语生功罪，唯有沉默可创造平等。<br>缄舌闭口，平等地活着吧。若寻求功名，只得猎首。<br>――因此，我将为世界带来试炼。",
    "evo_description": "卖弄者，玩弄者，全都给我安静吧。<br>静寂与沉默，即为平稳。<br>沉默者，应得等价之财。<br>――因此，我将为世界带来试炼。"
  },
  {
    "card_id": 111521020,
    "cv": "小野坂昌也",
    "description": "你觉得如何啊，这个南瓜头！是不是超酷的？<br>虽然在下真正的头比这个还要更炫、更赞就是了。<br>对了！你有在这附近看到在下的头吗？",
    "evo_description": "哈哈──！终于让在下找到了！<br>这颗头就是证据！是在下身为魔境领主的证明！<br>那麽，各位死不瞑目的弟兄！<br>就和在下一起去搞个怪吧！"
  },
  {
    "card_id": 113511020,
    "cv": "-",
    "description": "由核心引发的变异，其影响孕育出崭新的发现。<br>骸骨翔机是为了复仇而让躯体化为机械。<br>这具尸体则是为了满足自己欲望而将机械握于手中。<br>──尸术师的秘密笔记·1",
    "evo_description": "何谓「最优秀的亡者」，其定义因机械而产生变异。<br>是沸腾着怨念的骨骸，又或是被执念驱动的尸体呢？<br>但不论哪个亡者，都依然是令人恐惧的存在。<br>──机械锯死亡使者与骸骨翔机的比较结果"
  },
  {
    "card_id": 113531010,
    "cv": "岛崎信长",
    "description": "作为继承者，就有展现与未来族长相应力量的义务。<br>锻鍊心智，强健体魄，淬鍊不成熟的自己。<br>就让我掌握足以称作为冥守族长的力量给你们看！",
    "evo_description": "呵呵呵，卡穆拉也长大了呢。<br>──关注着特训的媞媞<br>原来如此，看来这种程度的训练还不够呢。<br>──将特训变得更加严格的艾夏"
  },
  {
    "card_id": 114511020,
    "cv": "-",
    "description": "在某个夜晚，<br>突然性情大变的年轻人发动袭击且杀害了大量村民。<br>年轻人被收拾掉之后，体内窜出了怨灵并消失无踪。<br>──出自「怨灵民间故事考察」",
    "evo_description": "如果撞见了「附身之物」，<br>不论是谁都会哭倒在地并悲叹不已。<br>因为不知道自己是否会死，还是会去杀害他人。<br>──出自「怨灵民间故事考察」"
  },
  {
    "card_id": 114531010,
    "cv": "大河元气",
    "description": "……到此为止了……还要命的话，就别踏进来……<br>此处是，瀰漫浓厚妖气的亡者领域……<br>并不欢迎光明世界的生者住民……",
    "evo_description": "……不好意思……刚刚的讲法好像又，不太对……<br>现在，这个建筑物是用我的魔力在驱动……<br>原本想说的是，活人进去的话会很危险……"
  },
  {
    "card_id": 114531030,
    "cv": "又吉爱",
    "description": "看啊，这正是涅黑魔流的绝技·尸悟甲敕！<br>虽缺了三魂只剩七魄，也不会对恶鬼罗刹坐视不管！<br>以吾主之敕令，在此制裁你！<br>──热战的僵尸少女",
    "evo_description": "啊哈哈，被华丽地干掉了呢我可爱的僵尸！<br>她也帮了我很多忙，已经可以安心入土了吧……<br>……但之后听不到那夸张台词，好像会有点寂寞呢？<br>──死灵法师"
  },
  {
    "card_id": 115511010,
    "cv": "ファイルーズあい",
    "description": "──出自「异形阔步物语：领头之童」<br>一名幼童咚呀咚地拍着手鞠球，唱着歌谣走过。<br>众人虽然惊恐地想要逃跑，<br>却不知为何，在想跑的当下就会跌倒。",
    "evo_description": "──出自「异形阔步物语：口说座敷童子」<br>她若还在此处则无妨，<br>当她离去，一切就结束了。<br>那个幼童啊，好像会把运气一起带走呢。"
  },
  {
    "card_id": 115511030,
    "cv": "三宅健太",
    "description": "各位客人，欢迎来到我的秘密餐厅！<br>探索金字塔应该很累了吧，来吃点美食休息一下！<br>我们刚好进了一批很新鲜的食材呢──<br>──木乃伊大厨",
    "evo_description": "掉进地洞陷阱的时候，还以为已经没救了……<br>我们还真是幸运呢，这样就又可以继续探险了！<br>……嗯？喂，新人跑哪去了，又跑去偷懒了吗？<br>──探险队队长"
  },
  {
    "card_id": 115521020,
    "cv": "鹤冈聪",
    "description": "──出自「异形阔步物语：中央之火」<br>飞车朝动弹不得且无法脱逃的冰封城镇，降下火焰。<br>原本因寒冷发出的哭喊，又因炽热而悲鸣四起。",
    "evo_description": "──出自「异形阔步物语：口说恶火鬼车」<br>弔唁是人类的权利，但它却连这个都偷走了。<br>这样的话，逝者们究竟会前往何处呢。"
  },
  {
    "card_id": 116511020,
    "cv": "大友龙三郎",
    "description": "灵猫发出喵喵的叫声。老人露出了难看的微笑。<br>「被我复活的那孩子，能跟别人成为伙伴了呢。<br>呵呵，以前的牠很难相处，也不愿亲近其他动物灵。<br>透过再生，让牠变得更厚脸皮了呢。」",
    "evo_description": "动物灵们的平静，被噪音扰乱。<br>流露出陌生的声响，异形的铁块侵袭而来。<br>它说道，死者无须安稳的再生，将魂魄献给生者吧。<br>──平静再生·1"
  },
  {
    "card_id": 116521010,
    "cv": "前田玲奈",
    "description": "死灵法师以灵体武装自己。两个灵魂交叠在一起。<br>「喔？让我见识到了跟字面上一样的一心同体呢。<br>死亡无法拆散的这份羁绊，正是灵媒师的恣意妄为。<br>再生以后的再会，这次不会再分离了。」",
    "evo_description": "动物灵是平静、以自己意志而活之物。<br>自异境前来的死灵法师，无法理解此事。<br>用铁之噪音，将死者的坟墓及安稳全部破坏殆尽。<br>──平静再生·2"
  },
  {
    "card_id": 116531020,
    "cv": "-",
    "description": "苏醒的野兽在王墓日复一日地目送夕阳西下。<br>「动物灵会一直与自然同在，<br>所以不论需要多久，牠们都能等待那个时刻到来。<br>喂～你的主人，如果也能快点再生就好了呢～」",
    "evo_description": "灵魂是平静生存之物吗？还是以噪音操控之物呢？<br>其答桉会由自然诞生的灵魂们展现。<br>死亡即为解放。重返的灵魂才有重生的权利。<br>──平静再生·3"
  },
  {
    "card_id": 117511020,
    "cv": "野岛健儿",
    "description": "夫人，您知道灵魂成为耀眼艺术品须具备哪三要素？<br>是的。就是生前的欲望﹑临终的意念与死后的遗憾。<br>也就是说──您带着的这个，可是很稀有的珍品啊！",
    "evo_description": "虽然轮不到我来说，但这世上有特殊癖好的人很多。<br>他们会将闪耀着独一无二光芒的灵魂，<br>换成仅有亮度相同的金币。<br>呵呵。将这个脱手的话，或许您会后悔也说不定喔？"
  },
  {
    "card_id": 118511010,
    "cv": "安济知佳",
    "description": "你不觉得仇恨就是爱情吗？<br>若将对他人的强烈思念与诅咒划分开来，<br>那就太不懂人情世故了啊。<br>有个可爱的孩子……附在你的肩膀上喔。",
    "evo_description": "人类的怨念，是非常非常复杂的呢。<br>无从得知谁会在何处对你抱持着什麽想法。<br>呵呵……如果我死了，也会来找你的喔。"
  },
  {
    "card_id": 119511020,
    "cv": "-",
    "description": "在顺利讨伐湖中的怪物时，人们因获得自由而沸腾。<br>得知这只是将怪物释放出来后，人们因过错而懊悔。",
    "evo_description": "现在后悔收复那座湖也来不及了。<br>如今商业要道已成死亡领地。生命消亡，有如沸水。"
  },
  {
    "card_id": 119531020,
    "cv": "-",
    "description": "这三隻的外表相像个性却大相迳庭……也太赞了吧？<br>──秀逸死神·蜜诺<br>牠们是能够确实赶走迷路之人，热心工作的孩子♪<br>──冥河引渡者·凯伦",
    "evo_description": "真有趣呢……我可不会让你夺走正牌忠犬的位子！<br>──冥界斗犬·欧特鲁斯<br>嗯嗯。三颗头都相处融洽就是当守卫犬的诀窍哟。<br>──冥界守卫犬·凯尔贝洛斯"
  },
  {
    "card_id": 120511030,
    "cv": "-",
    "description": "死尸士兵麻烦的是，他们感觉不到疼痛与恐惧。<br>并非无敌，亦非勇敢──单纯只是难以停止罢了。",
    "evo_description": "能杀死不灭的勇士者，即使毁灭仍会前进。<br>能杀死勇猛的战士者，不明白勇猛为何物。<br>正因为死不具备生的性质，才能侵害生命。<br>既充满恐惧，又疼痛不已。"
  },
  {
    "card_id": 120531020,
    "cv": "绿川光",
    "description": "感谢选用超划算召唤方桉！<br>各位宾客，好好享受这令人爱恨交织的人世吧！<br>无须担心会造成灾害，因为那也能造就出别的赚头！",
    "evo_description": "对不住在此地的人而言，人世是极富魅力的观光地！<br>只要将门连接起来，顾客要多少有多少！<br>虽然现在只有蝇头小利，<br>但我会好好努力直到大手笔的顾客愿意上门为止喔！"
  },
  {
    "card_id": 120541010,
    "cv": "植田佳奈",
    "description": "──呵呵、呵呵呵呵、呵呵呵呵呵呵呵呵呵呵呵呵。<br>这是永恒的黄昏薄暮？还是永远的拂晓黎明？<br>路途遥远，混浊得漆黑──本应前行，我却明白，<br>你正是在幽暗中闪耀之人，我的绯红蔷薇。",
    "evo_description": "啊──这世界是多麽耀眼。<br>所摘花朵的鲜艳，不受根部束缚的自由。<br>夜晚啊，请不要结束。永远保持现状吧。<br>在我穷尽对他的爱意直到失去色彩前──"
  },
  {
    "card_id": 121511010,
    "cv": "三森すずこ",
    "description": "太遗憾了，被我抓住还真是倒楣呢。<br>虽然现在还很好动，但只要加以管教，<br>马上就会理解谁才是主人了。<br>真期待嚣张灵魂变成乖巧宠物的那一天呢。",
    "evo_description": "啊──真是的！不要飞这麽快，给我好好尊敬主人！<br>怎麽跟教科书上写的完全不同，一点都没有变乖啊！<br>我根本只是每天给牠优质魔力，并带牠散步而已嘛！"
  },
  {
    "card_id": 121541020,
    "cv": "水濑いのり",
    "description": "这颗心……绝对不只有恐惧而已。<br>为了想做的事，我要、鼓起勇、勇气。<br>我想传达给这个世界上现在已停止运转的孩子们。<br>想对他们说，你们才不是什麽废物喔……",
    "evo_description": "森林是一座荒诞厌恶之园。但包覆妳的其为相反吧。<br>看似黑暗的危险与弱小的寒冷皆为已知──<br>那麽妳又会于何处印上足迹，结出什麽样的果实呢。<br>异邦之子，将外物常理刻于命，尽情漫步与学习吧。"
  },
  {
    "card_id": 122511010,
    "cv": "小清水亚美",
    "description": "并不是没有皮肉──而是因为不需要这种东西。<br>与生俱来的骨头才是最美丽实在且绝无隐藏的真实。<br>如何？你也对套着虚假外表这件事感到羞耻了吗？",
    "evo_description": "正因为脆弱、不安又有罪恶感，所以才要保密。<br>踏着神清气爽的步伐，抬头挺胸地出发吧。<br>剥除皮肉以显露骨头──毕竟这可是善事一件啊。"
  },
  {
    "card_id": 122541020,
    "cv": "桧山修之",
    "description": "游戏时间结束了！<br>接下来让我用里之世界的作风来招待你吧！<br>好好享受吧！这对暗影诗章来说是必须的！<br>──薇薇安·贾斯提恩",
    "evo_description": "太愚蠢啦！<br>就让我来矫正你那无可救药的性格吧！<br>撕裂，并诅咒吧……狂气收割者！<br>──薇薇安·贾斯提恩"
  },
  {
    "card_id": 123511010,
    "cv": "林勇",
    "description": "敬请稍安勿躁。<br>切勿分裂，勿忘思索。<br>追求静止，创造静寂。<br>遵从纪录，履行沉默。",
    "evo_description": "世界被授予的是蓝色石板，<br>其左方记载着沉默之事，令众多的人为之吸引。<br>但灾祸遭粉碎时，石板亦同样破碎散落。<br>沉默者们怀抱纪录，匿迹于地底中。"
  },
  {
    "card_id": 123541030,
    "cv": "丰永利行",
    "description": "给我嘶吼。<br>话语能抹杀话语，而绝叫亦可创造平等。<br>疾声大呼，应平等地死亡。若寻求功名，只得猎首。<br>──因此，我将带来下一场试炼。",
    "evo_description": "「挑」起嘶吼，淹没沉默。<br>叫号、叫喊、叫唤、吼叫。<br>话语将被话语击溃并掩埋。<br>若无法理解，亦如同沉默。"
  },
  {
    "card_id": 124521010,
    "cv": "皆口裕子",
    "description": "吃下用那个世界的炉灶烹饪的料理，就回不了现世。<br>此传闻真正的涵义，就是在说料理美味过头啦。<br>这是道精心制作，且让你庆幸自己已离世的料理。<br>──欢迎莅临黄泉旅馆 参",
    "evo_description": "黄泉旅馆会清楚显现生前的阴德与业障。<br>即便同样款待，矮男灵低头致谢、高男灵依然骄横。<br>看来……这里有个死了还不改变个性的蠢蛋呢。<br>──欢迎莅临黄泉旅馆 肆"
  },
  {
    "card_id": 124541010,
    "cv": "篠原侑",
    "description": "这里……到底是哪里呢。<br>陌生的地方、不熟悉的空气跟不认识的人们……<br>我……好像迷路了。<br>得快点回去……回到父亲大人的身边才行。",
    "evo_description": "变透明后就没有人看得见我。<br>就像父亲大人说的一样，只要这样做就不会害怕了。<br>一定没事的……我可以顺利回到父亲大人的身边。<br>所以父亲大人，回去之后一定要摸摸我的头喔。"
  },
  {
    "card_id": 125511030,
    "cv": "杉田智和",
    "description": "我早就听惯别人说我没血没泪了。<br>但我觉得用金钱买卖遗体，买方卖方都算是同类喔。<br>好了，就别再装作很犹豫，快点完成交易吧。",
    "evo_description": "每个人都说想要用遗体，多亏他们我才有生意可做。<br>哎呀，别哭啊。我告诉你一件好事。<br>这具遗体已毫无灵魂，就只是个空物、空物！"
  },
  {
    "card_id": 125521020,
    "cv": "-",
    "description": "即便世俗变迁，医和死仍与每个时代息息相关。<br>无数悲鸣今日也不断于教会医院塔中撼动天地。",
    "evo_description": "医疗现场比何处都要容易面临死亡并与之搏斗。<br>教会医院塔里，职员不用说，病患也很清楚这一点。"
  },
  {
    "card_id": 125531020,
    "cv": "加隈亚衣",
    "description": "恶魂们儘管被削减半数，仍想骗过引渡者前往现世。<br>寻获遭丢弃的骸骨，依附后则获得身体的感触。<br>取得肉身的喜悦使逃亡之灵雀跃，直到遭遇了魔炎。<br>──恶魂冥界大逃脱·2",
    "evo_description": "──愚蠢。竟然没发现自己为何能回到河的此岸。<br>没搞懂是要你们自行悔过并归来，才故意放行的吗？<br>现在你们不是向上爬回人世，而是坠入更深的地狱。<br>我这冥界第二强的魔炎，可不像凯伦大人那麽慈悲！"
  },
  {
    "card_id": 126511010,
    "cv": "关根明良",
    "description": "完了～被你发现啦？<br>用一片冥界火烤的脆皮披萨当遮口费如何呢？<br>路过的守卫犬也认证过说好吃喔～",
    "evo_description": "这种事如果被凯伦姐知道，一定是全套惩罚伺候的。<br>问她怎麽心脏这麽大颗，她居然泰然自若地回答：<br>「因为工作偷懒时烤的披萨，是最～好吃的。」<br>──灵魂向导·艾米"
  },
  {
    "card_id": 126521020,
    "cv": "木村珠莉",
    "description": "「记忆死者，然后再去帮女武神！」<br>「雾尼──！再不快走的话，报告会迟到喔──！」<br>「咦──！？就快好了啦，福金──！」",
    "evo_description": "「雾尼的思考太草率了！而且还总是差点迟到！」<br>「关于这点啊，是因为我很仰赖福金喔！」<br>「唉……真是的！跟麻烦的人组成一队了啦！」"
  },
  {
    "card_id": 126531020,
    "cv": "宫本充",
    "description": "说什麽放水，你误会了啦。<br>因为我根本没有玩暗影诗章的天分！<br>随便玩玩但要玩得有趣又奇特！这就是我的原则！<br>──真壁 昴",
    "evo_description": "回应大家的期待了呢……真了不起啊。<br>明明这样很不像我……<br>但还真是让我热血沸腾起来了！<br>──真壁 昴"
  },
  {
    "card_id": 127531030,
    "cv": "井上麻里奈",
    "description": "……我并没有拿出全力应战。<br>如果你不赢的话，我会很困扰的喔。<br>──安德莉雅",
    "evo_description": "若赢不过现在的我，<br>那麽想赢过波濑浦遥真，根本不可能呢。<br>──安德莉雅"
  },
  {
    "card_id": 128521020,
    "cv": "关智一",
    "description": "夜深人静的校舍是个与白天有不同法则的地方。<br>只要窥探楼梯间的镜子就会被吸进去。<br>某个学生被关在那里，且不停地在认真念书。<br>──梅舞媺兹学院·日校学生所低语之怪谈 1",
    "evo_description": "直至时间到来之前无法外出，完全隔开杂念与噪音！<br>太棒啦，镜之特别自习室！可全神贯注在读书上！<br>虽然使用者仅限于灵体，原来如此──<br>多亏我死了，才能实现认真念书的悲愿，有够赞！"
  },
  {
    "card_id": 129521010,
    "cv": "ゆかな",
    "description": "姊姊……姊姊。姊姊。姊姊。<br>姊姊姊姊姊姊姊姊姊姊姊姊姊姊姊姊。<br>如果能再见到妳，如果妳还会再对我笑的话，<br>我会变成怎样都无所谓。我什麽都愿意做喔，姊姊。",
    "evo_description": "违抗死亡的禁咒代价为施术者的生命、型态、模样。<br>样貌慢慢转变的她微笑着，注视着逐渐复生的姊姊。<br>她期待着挚爱之人重回世间后的第一句话，并梦想着<br>温柔的相会，却不知将目睹充满抗拒的扭曲面容。"
  },
  {
    "card_id": 900531050,
    "cv": "白石凉子",
    "description": "什麽期不期待，这种事全都跟我无缘就好！<br>──真壁 昴",
    "evo_description": "我是不是……也必须向前迈进了……<br>──真壁 昴"
  },
  {
    "card_id": 900541110,
    "cv": "-",
    "description": "死灵术师与亲近的三隻黑色动物灵玩耍着。<br>「这些孩子，跟我的感情特别好。<br>虽然常被觉得不吉利而畏惧着，但大家都是好孩子。<br>牠们甚至连再生后，都没有怨恨任何人。｣",
    "evo_description": "死灵术师和动物灵的羁绊已超越主从的关系。<br>「这些孩子，是我最初的朋友。<br>虽遭人忌讳而被杀害，但却还是回应了哭泣的我。<br>谢谢你们──为了不让我孤独一人而再生。」"
  },
  {
    "card_id": 101514030,
    "cv": "-",
    "description": "冥府又来了新的住民。",
    "evo_description": ""
  },
  {
    "card_id": 101514040,
    "cv": "-",
    "description": "死吧，然后听从我的指挥。",
    "evo_description": ""
  },
  {
    "card_id": 101534020,
    "cv": "-",
    "description": "那麽，我们在另一个世界相见吧。",
    "evo_description": ""
  },
  {
    "card_id": 102514050,
    "cv": "-",
    "description": "你的命，就让我来帮你收割吧！",
    "evo_description": ""
  },
  {
    "card_id": 103514020,
    "cv": "-",
    "description": "双手同招，一路好走。",
    "evo_description": ""
  },
  {
    "card_id": 103534010,
    "cv": "水泽史绘",
    "description": "如果你能满足我，那我也会满足你的愿望。",
    "evo_description": ""
  },
  {
    "card_id": 108524010,
    "cv": "-",
    "description": "看不见幽灵，<br>也不一定是件幸福的事。",
    "evo_description": ""
  },
  {
    "card_id": 112514010,
    "cv": "-",
    "description": "容器我不需要，但内容物我就拿走了。",
    "evo_description": ""
  },
  {
    "card_id": 122514010,
    "cv": "-",
    "description": "理所当然的，<br>至今死亡的人数远多于现今还存活着的人数。",
    "evo_description": ""
  },
  {
    "card_id": 123524010,
    "cv": "立花理香",
    "description": "「论功罚罪到底有什麽乐趣呢？真是扫兴啊。」<br>──巨大妖狐·吟雪<br>「反正也不过是魑魅魍魉……赏妳静寂之夜吧。」<br>──沉默绝杰·鲁鲁纳伊",
    "evo_description": ""
  },
  {
    "card_id": 128524010,
    "cv": "-",
    "description": "血汗与骸骨的结晶。",
    "evo_description": ""
  },
  {
    "card_id": 102533010,
    "cv": "-",
    "description": "生命没什麽浪不浪费的，因为，他可以无限回收再利用。",
    "evo_description": ""
  },
  {
    "card_id": 102533020,
    "cv": "-",
    "description": "你活得过今晚吗？",
    "evo_description": ""
  },
  {
    "card_id": 107513010,
    "cv": "-",
    "description": "如死亡般冰冷的戒指，<br>像死神一样伫立于此。<br>我向它伸出手，期盼着家人的复苏──",
    "evo_description": ""
  },
  {
    "card_id": 112522010,
    "cv": "-",
    "description": "受恩赐所获之物，是如核心般的魂魄。<br>追求再生之人，将被它的力量所吸引。",
    "evo_description": ""
  },
  {
    "card_id": 900523010,
    "cv": "下屋则子",
    "description": "当放弃对生命的执着时，那位少女便会现身。<br>她将两个梦境紧紧相连，最后吞噬一切。",
    "evo_description": ""
  },
  {
    "card_id": 100611030,
    "cv": "莲岳大",
    "description": "还不够……我还要再更多！光这样一点都不够……！身体一直发热都退不了啊！来人给我把死刑犯都带过来！刽子手就在这边！",
    "evo_description": "没有死刑犯了？哈哈哈，哪有可能！人生而有罪！你们所有人，全都得接受我的制裁！"
  },
  {
    "card_id": 101611060,
    "cv": "-",
    "description": "潜入地底迷宫之后，哪都可以去，就是别接近石像边。那些傢伙可是手下不留情的守护者。",
    "evo_description": "那些傢伙总是给我若无其事的站在那边，用这招骗我们以为他很安全。好好保持警戒，你一不留神就会被他大卸八块的！"
  },
  {
    "card_id": 101611070,
    "cv": "三泽纱千香",
    "description": "看过来看过来♪小恶魔与他的仆从之实况杀戮秀准备开演囉♪魔杖一挥锁头铛啷一声，唉呀然后他就死掉了♪啊哈哈♪",
    "evo_description": "今晚有漂亮的满月喔♪所以下手的瞬间我都看得非常清楚唷♪啊啊血的颜色让我兴奋起来了啦♪大家都死在我的爱之下吧♪唉呀呀又被我找到一个还活着的小傢伙了♪"
  },
  {
    "card_id": 101611110,
    "cv": "明坂聪美",
    "description": "「恶魔的钩爪」正在渴求鲜血……所以，不好意思了……你的命，我就收下了。",
    "evo_description": "啊啊，手痛得快受不了！快让我看你绝望的眼神，让我撕裂你那温暖的内脏，快点！"
  },
  {
    "card_id": 101611130,
    "cv": "下屋则子",
    "description": "啊哈哈！这样就结束了？喂，再让我玩一下嘛！不然……我现在就把你杀了喔！",
    "evo_description": "哼哼，这样不就有趣多了吗！那我就稍微动点真本事吧！……别死得太快喔！啊哈哈哈哈！"
  },
  {
    "card_id": 101611140,
    "cv": "喜多村英梨",
    "description": "看看你，想跟我一起进入美妙的梦境对吧？想跟我一起做快乐的事情对吧？呵呵……没错吧？人家最喜欢诚实的孩子了！",
    "evo_description": "你在看哪？看人家这边嘛……看看你，身体这麽诚实……我是不会让你逃走的……我会让你……舒服到昇天的。"
  },
  {
    "card_id": 101621010,
    "cv": "保村真",
    "description": "忠诚……正义……过去的我愚昧地相信这些东西，真是无聊至极。为了这些蠢事而牺牲的那些士兵，简直脆弱不堪。",
    "evo_description": "看啊，我曾誓死效忠的那个王，被我一击就破坏了……我很强、很强、很强！哈哈哈哈！！"
  },
  {
    "card_id": 101621030,
    "cv": "远藤绫",
    "description": "屋子里已经待得有够腻了啦！难得今天晚上的月亮这麽漂亮……稍微去玩一下应该没关系吧？来吧，我的小仆从们也一起来玩吧♪",
    "evo_description": "啊──太阳出来了啦……快乐的时光总是过得特别快呢！那麽现在该回屋里去了！小仆从们，就麻烦你们护送我回去囉♪"
  },
  {
    "card_id": 101621080,
    "cv": "松冈祯丞",
    "description": "哼……我跟愚蠢的人类可不一样……我已经获得了全新力量……对，这力量跟吸血鬼还有狼人都不一样！",
    "evo_description": "怎……怎麽回事？头脑……一片混乱……完全无法思考了……儘管如此还是浑身舒畅……哈哈、哈哈哈！这感觉实在是太棒啦！"
  },
  {
    "card_id": 101621090,
    "cv": "村上裕哉",
    "description": "侍奉吸血公爵，相貌为谜的暗杀者。现身自黑暗中，一声不响地逼近目标，最后收割那脆弱不堪的生命。",
    "evo_description": "随着铁爪一次次的挥动，一条又一条的性命接连消逝。戴着铁皮假面的暗杀者，遵从吸血公爵的命令继续着他的狩猎。"
  },
  {
    "card_id": 101631020,
    "cv": "清水理沙",
    "description": "有什麽让你搞不定的？只要我这个主角出场，就没有大获全胜之外的可能性了。我只需要一眨眼时间就可以把他们全都歼灭！",
    "evo_description": "不断延烧的战火，天上低垂的乌云，骨肉俱焚的烧焦味……战场，果真是最能显现出我华丽气质的舞台。好了，现在我要去赶下一场表演了。"
  },
  {
    "card_id": 102611020,
    "cv": "丹下樱",
    "description": "大家都亮亮的好漂亮、好像人类的灵魂喔……",
    "evo_description": "嘿嘿，我也变亮变强了唷！耶──太好了！"
  },
  {
    "card_id": 103611050,
    "cv": "-",
    "description": "这边的森林是狼人的地盘。如果树上有刀剑或牙齿痕迹的话就赶快离开，地盘遭到侵犯的野兽绝对不是好惹的！",
    "evo_description": "只要有双手的勾爪，就连体积大上数倍的魔兽也不是狼人的对手。如果看到颈部少块肉的野兽尸体，那就是狼人们的杰作。"
  },
  {
    "card_id": 103621020,
    "cv": "梶裕贵",
    "description": "女王尚在沉睡中，今天就由我来迎接你的到来。下跪亲吻手背这种基本礼仪不用我说你也应该会吧？",
    "evo_description": "你们是我们的食粮，是因为女王的大恩才没把你们杀掉的。但是，试一下味道总没问题了吧……别担心，我不会弄痛你的！"
  },
  {
    "card_id": 104611040,
    "cv": "下野紘",
    "description": "我一直想着「好想飞上天啊！」结果神就赐予我一双翅膀。如愿以偿的我开心不已……但同时我也失去了重要的事物。生存的目的，活着的意义……从今以后我该怎麽办才好？",
    "evo_description": "啊啊，我懂了，我终于想通了……活着的目的与意义那种东西，就算没有也不会怎样！因为现在我就跟天空一样自由……想做什麽都可以！"
  },
  {
    "card_id": 105611010,
    "cv": "佐仓绫音",
    "description": "哼！我才不要帮你的忙呢！",
    "evo_description": "哼！我才不要帮忙对付你的敌人呢！……才、才不要呢！"
  },
  {
    "card_id": 106611020,
    "cv": "-",
    "description": "在这座山里是有规矩的。<br>可是那规矩跟你知道的版本完全不同。<br>简单来说，「没被蛇咬过，也得怕草绳」。<br>――山林行者的教诲",
    "evo_description": "要是遇上那东西，二话不说立刻祈祷吧！<br>可不是要你求牠放过你喔，<br>而是要冀望牠能给你个好死，这样。<br>――山林行者的教诲"
  },
  {
    "card_id": 107611020,
    "cv": "-",
    "description": "如果你能驯服这隻魔狼，<br>让牠将敌人都撕咬成碎片，<br>那魔狼一定会成为你的新朋友。<br>──出自「魔物事典」 第四章·魔狼",
    "evo_description": "如果你能明白魔狼想要的东西，<br>又能满足牠所有的需求，<br>那魔狼一定会成为你的专属猎人。<br>──出自「魔物事典」 第五章·魔狼"
  },
  {
    "card_id": 107621010,
    "cv": "福圆美里",
    "description": "我看上你了。<br>让我来刺穿你的那里吧。<br>只有一瞬间会感到痛的。<br>痛完之后你一定会欲罢不能的。",
    "evo_description": "我承认你了。<br>让我来好好爱你吧。<br>只会有一点点痛苦。<br>苦完之后你一定会变得幸福的。"
  },
  {
    "card_id": 107621020,
    "cv": "-",
    "description": "引领狂风的黑暗猛兽。<br>以狮子的利齿撕裂肉块，以毒蝎的尾刺注入毒液。",
    "evo_description": "与魔蛇融为一体的猛兽。<br>得到了更强大的力量，呼唤剧毒的魔风。"
  },
  {
    "card_id": 107631010,
    "cv": "潘めぐみ",
    "description": "好久不见……好像也没那麽久♪<br>你看，我换了新衣服喔！<br>看了很想跟我约会吧？<br>啊哈哈♪那就一起来做好玩的事吧？",
    "evo_description": "不要这麽害羞嘛♪<br>我们不是一起做了那──样的事和这──样的事吗？<br>咦？你说你没印象？<br>那现在来做就有印象了啊♪"
  },
  {
    "card_id": 108611010,
    "cv": "清水爱",
    "description": "这孩子将引导你进入梦乡。<br>那是不再苏醒的，美好梦境。",
    "evo_description": "谁也无法从梦境中逃离。<br>谁也无法从梦境中离开。<br>来，就让我用这孩子帮你脱胎换骨……"
  },
  {
    "card_id": 108641030,
    "cv": "中谷一博",
    "description": "我们饱受虐待，并且被放逐至世界的边境。<br>在白昼下厌恶我们的傢伙，<br>在黑夜中嘲笑我们的傢伙――<br>都没有必要留下活口！",
    "evo_description": "同胞们，解放你们的本性吧！<br>在暗夜的月光皎洁之时，即可挣脱理性枷锁的束缚！<br>今晚，我们即将夺回世界！"
  },
  {
    "card_id": 109611020,
    "cv": "KENN",
    "description": "施展在我身上的古代魔法之病……<br>从我体内溢出那源源不绝的魔力，<br>会引诱魔物上门……<br>所以我只能持续着一个人的旅途……",
    "evo_description": "呜……呜嘎啊啊……！<br>我已经克制不住身上这暴走的魔力了……！<br>若不想被波及，就快离开我身边！立刻……！"
  },
  {
    "card_id": 109631030,
    "cv": "-",
    "description": "镇守于玛舒山的门卫，半人半兽的怪物。<br>寻求着合宜的供品献给孕育自己的神，<br>牠的尾巴微微闪烁着。",
    "evo_description": "世间某史诗，论牠是伫立于天地夹缝之间的怪物。<br>虽然姿态看似不祥，但其本性却近似神兽。"
  },
  {
    "card_id": 110641010,
    "cv": "柚木凉香",
    "description": "和我相爱吧？<br>只要让柔滑的种子坠入情感之海中，<br>染上的欲望便无法抹去。<br>――啊啊，为世界带来试炼吧。",
    "evo_description": "交合的冲动是无可替代的。<br>就连呼吸与生命的意义都将忘却，理性也随之消逝。<br>若到了那时，是否还能找回自我呢？<br>――啊啊，为世界带来试炼吧。"
  },
  {
    "card_id": 111611010,
    "cv": "-",
    "description": "爱好谎言的雄鹿恶魔。<br>烟雾缠身，卷起烟尘。<br>若想追求真实，应以三角形将其束缚。<br>――出自「使唤恶魔」 第一章",
    "evo_description": "爱好谎言的雄鹿恶魔。<br>火炎缠身，卷起狂风。<br>以含煳不清的嗓音，低喃着世界的神秘。<br>――出自「使唤恶魔」 第二章"
  },
  {
    "card_id": 112611030,
    "cv": "-",
    "description": "由核心引发的变异，其开端是他们的其中一隻仆从。<br>牠的身躯，变得莫名可爱――<br>――但其凶猛依旧，并朝我们露出钢铁的獠牙。<br>――某吸血鬼猎人的笔记·1",
    "evo_description": "看样子，似乎发生了奇特的现象。<br>有些栖息在黑夜中的仆从，身覆钢铁在蠢动着。<br>是受天命束缚的仆从在搞鬼……还是新时代的先兆？<br>――某吸血鬼的感想·1"
  },
  {
    "card_id": 113611020,
    "cv": "三宅健太",
    "description": "言灵使者将爱抹灭，其后魔人回到了她的身边。<br>他之所以离去，是为了得到战胜诅咒的力量。<br>她的爱情，与真实一同被实现。<br>──出自「维露·阿摩尔的传说」 后篇 再会之章",
    "evo_description": "「让我送上这毫无虚假的真心之言──我爱妳。」<br>「我……我也是──我也爱你。」<br>这里是维露·阿摩尔，满溢爱之奇迹的街道。<br>──出自「维露·阿摩尔的传说」 后篇 结合之章"
  },
  {
    "card_id": 113641020,
    "cv": "木内秀信",
    "description": "随着悲剧，诞生了野心。<br>随着背叛，将力量纳入手中。<br>随着决心，得到了切断羁绊的强悍。<br>「无需那些脆弱的关系，所谓强者即为孤高之人！」",
    "evo_description": "即使不被理解，我仍能走在自己的道路上。<br>让体内充满着力之奔流，告别无能为力的自己。<br>「悲剧即将开幕，就让我将王座纳入手中吧！」"
  },
  {
    "card_id": 114611020,
    "cv": "-",
    "description": "致亲爱的母亲：<br>只要我们在场，前辈的表情就会变得跟鬼一样。<br>好像是因为他卯足了劲，但老实说比敌人还要恐怖。<br>──「自极其混乱的战场寄出的信」",
    "evo_description": "致亲爱的母亲：<br>前辈卯足了劲，好像是为了让大家都能平安无事。<br>下次，我会跟温柔的前辈一起回去。<br>──「自喜迎胜利的都市寄出的信」"
  },
  {
    "card_id": 114621020,
    "cv": "-",
    "description": "没有忘记初衷，依然诚挚地对待大家的那个人……<br>竟然会　对同伴出手……难道那才是他　的本性吗？<br>或　者说是……体贴？用狂气　让人　产　生变化？<br>──某位冒险者潦草的笔记",
    "evo_description": "初衷衷　衷诚挚　挚挚。的狼　人。<br>什　麽东　西？不见了。忘　记了？要往哪　里。<br>缓慢　地。我不　明白。用狂　气，狼　吞虎嚥。<br>──字体扭曲的笔记"
  },
  {
    "card_id": 114641030,
    "cv": "三木真一郎",
    "description": "散布恶疫吧。践踏丰饶吧。<br>身躯为病灶，力量为疾病。<br>反抗者们，觉悟吧。<br>欲伐吾者，将成为遗臭万年的罪人。",
    "evo_description": "散播瘟病吧。引起饥馑吧。<br>野山楂之桩。白色羊膜。<br>尚未完备的人们，腐朽殆尽吧。<br>受吾告知终焉者，将成为流芳百世的英雄。"
  },
  {
    "card_id": 115621010,
    "cv": "广桥凉",
    "description": "──出自「狂战士的碑文：第三篇（上）」<br>长爪兽的肉，容易腐坏。一夜过去，已无法食用。<br>用如追赶奔逃野兽的气势进食，<br>肉就会像在舌头上奔驰般融化。",
    "evo_description": "──出自「狂战士的碑文：第三篇（下）」<br>用曲角兽的硬度，捕捉长爪兽。<br>有长爪兽的兽皮，就能获得速度。<br>下个猎物，决定了。"
  },
  {
    "card_id": 115631010,
    "cv": "苍井翔太",
    "description": "──出自「狂战士的碑文：第五篇（上）」<br>原先山豪兽并不是能吃的东西。但在放置了三天后，<br>被那强烈香气吸引而嚐了一口，<br>那味道竟然变得美味剧增。",
    "evo_description": "──出自「狂战士的碑文：第五篇（下）」<br>用猛牙兽的突进，打倒了战士们多年的宿敌山豪兽。<br>获得山豪兽的怪力，我们终于可以，挑战荒野之主。"
  },
  {
    "card_id": 115641020,
    "cv": "丹下樱",
    "description": "哈──哈哈哈哈──！<br>让妾身复活的这份功绩，值得赞赏！<br>为了奖励你的努力，就让你成为妾身的随从吧！",
    "evo_description": "这份威严、这份美貌……<br>正是统领黑夜之人的风范啊。<br>满怀喜悦地跪在妾身的脚边吧。<br>能被伊莉亚·奥恩斯坦征服，你该感到光荣！"
  },
  {
    "card_id": 116631010,
    "cv": "长江里加",
    "description": "机械所带来的是，适合魔族的激进化。<br>技术改善了生命。并不是延长，而是为了活得更好。<br>追求的是自由自在。那就是我们的悲愿──<br>──某位眷属的笔记",
    "evo_description": "将钢铁寄宿在那副身躯里，魔族们确信了。<br>这项技术能突破生命、种族，所有一切的极限。<br>不会被任何意图阻拦，定会取得真正的自由。<br>──完美血统"
  },
  {
    "card_id": 116631020,
    "cv": "-",
    "description": "疾病从魔兽开始蔓延。那是与生命对立的悖德之兽。<br>多麽强　大的　力量。得　快点，告诉其　他人。<br>尽　速……告　知。传达。要　与狂气。连　结。<br>──某位医生潦草的笔记",
    "evo_description": "狂气的源头察觉到了。那不被自己所染的存在。<br>不会怜悯。不会放过。狂气，呈现出束缚之姿。<br>世上所有一切，都应该被狂气的丝线綑绑。<br>──狂气束缚"
  },
  {
    "card_id": 117621010,
    "cv": "黑田崇矢",
    "description": "──其为《恶魔》，所示为《暴力》。<br>私欲，刺激。不论理由如何，皆肯定暴虐之存在。<br>伴随着苦痛，带来痛楚，夺去其追求之物。",
    "evo_description": "──其为灾厄，欲求不止且狂暴的存在。<br>那对翅膀及其仆从，皆为在肆虐后所夺取之物。<br>以自己的苦痛为由，不断给予他人痛楚。"
  },
  {
    "card_id": 117641030,
    "cv": "潘めぐみ",
    "description": "那不是雨声，而是她的足音。<br>那不是雷鸣，而是她的歌声。<br>那不是疾风，而是她的呼吸。<br>──出自「暴风雨，袭来」 第七节",
    "evo_description": "抬头望去吧，她正坐于云海。<br>流下泪水吧，她正睥睨大地。<br>感到震慑吧，她正降下制裁。<br>──出自「暴风雨，袭来」 第十六节"
  },
  {
    "card_id": 118621020,
    "cv": "木村昴",
    "description": "牠们明白流行就是追求新鲜感。<br>所以才会不断为帽子染色，并寻求新鲜的血液。",
    "evo_description": "牠们明白流行就是追求话题性。<br>所以若能漂亮地染上颜色，就会互相分享染液产地。"
  },
  {
    "card_id": 118641020,
    "cv": "远藤绫",
    "description": "我终于取回自己所失去的那一半了。<br>结果我依然是个没用的恶魔……<br>……但是，若你愿意接受这样的我，<br>那个……我将会努力使自己能够派上用场！",
    "evo_description": "多亏有你，即使是不完整的我也走到了这里。<br>这副姿态，也许仍配不上你……<br>……不过，若你依然愿意接受这样的我，<br>我将会一直陪在你身边，直到你不需要我为止！"
  },
  {
    "card_id": 119621010,
    "cv": "上坂すみれ",
    "description": "真的疯～狂到不行对吧！？<br>这叫做坏天刃！超级、超级可爱的对吧～～！<br>你、你也懂吗？嗯～！我也喜欢你！你超可爱的！",
    "evo_description": "呵呵……嘿嘿……为了我的身心安全着想。<br>我要让那些……动到我朋友的傢伙们！<br>全～部一口气再见拜拜！！"
  },
  {
    "card_id": 119631030,
    "cv": "小野贤章",
    "description": "我是艾路。一直在找我的人就是你吧。<br>姊姊似乎受你照顾了呢……<br>当作一点回礼，从今天起要动手的事情就交给我。",
    "evo_description": "光挑衅别人是没有意义的。<br>如果没被逼到极限，就感受不到活着的滋味了对吧？<br>退后一点……之后的让我来处理。"
  },
  {
    "card_id": 120611010,
    "cv": "梅原裕一郎",
    "description": "给我把常识留在白天。好好理解黑夜的规矩吧。<br>那些傢伙不会死，然而我们也不会灭亡。<br>只要志同道合的伙伴仍在。",
    "evo_description": "给我把性命丢在白天。在黑夜中，仅有死是真实的。<br>我没有未来，而那些傢伙也没有。<br>我们将确实达成任务。"
  },
  {
    "card_id": 120611030,
    "cv": "-",
    "description": "长于身高的开山刀，是为了斩断庞然巨魔的首级。<br>遮蔽视野的头巾，是为了察看无形之魔的身影。<br>其为魔界处刑人。<br>违背魔之戒律者，将消逝为开山刀的铁锈。",
    "evo_description": "畸形变异的无数手臂，是为了屠杀无尽的群魔。<br>解封的眼睛，是为了让没有死之概念的魔面临死亡。<br>其为魔界处刑人。<br>触犯魔之禁忌者，将消散为峡谷中的雾霾。"
  },
  {
    "card_id": 121611020,
    "cv": "布施川一宽",
    "description": "别想了，别想了，不要思考。只要去感受即可。<br>忘记吧，忘记吧，全都忘掉。除了斩断血肉的快感。<br>将多余的事物舍去，我只想一直沉醉于鲜血之中。",
    "evo_description": "「别开玩笑了！」伙伴们惨遭杀害的旅人如此大喊，<br>并问道「到底在想什麽才能干下这麽残忍的事情？」<br>恶魔当然没有回答，不假思索地撕裂了猎物的喉咙。"
  },
  {
    "card_id": 121641030,
    "cv": "诹访部顺一",
    "description": "染血的末裔怪物，渴望意志的力量与追求白昼的心。<br>饥渴将其指引至远方流浪，以及无尽地探访与挑战。<br>不知叹息。不知所求。不知救赎。<br>暴风吹袭的仅是争斗的狂澜。",
    "evo_description": "梦境起舞于夜晚。那麽，我能看见也是理所当然。<br>虽然是个无礼的邀请，但远离王城还真有点意思。<br>于异乡等待与在旅程成长之人，这其中不乏强者，<br>特别是──托付了刻印的最后敌人，真叫人期待。"
  },
  {
    "card_id": 122611010,
    "cv": "古贺葵",
    "description": "哈！凡夫俗子真是什麽都不懂呢！<br>恶魔才不是可畏的敌人，更不是必须克服的试炼。<br>只要让那些傢伙乖乖听话，让人随意使唤就好啦！",
    "evo_description": "害怕就算输了，一没弄好还会爬到头顶上来。<br>一定要在刚见面时就让对方明白握有主导权的是谁！<br>毕竟人的欲望可没高级到能拿来吃呢！"
  },
  {
    "card_id": 122621030,
    "cv": "大关英里",
    "description": "喵～哈哈哈哈！慢死啦，动作和脑袋都慢得要命！<br>竟然问我突然混进战斗中要干嘛！<br>你们不知道吗？猫兽人──是以好奇心在杀戮的啊！",
    "evo_description": "我们的好奇心，一旦点燃就完蛋啦！<br>总是会无法自拔地不断耍弄，等注意到时往往都──<br>──啊，我又忍不住动手了，喵哈哈哈哈！"
  },
  {
    "card_id": 122641020,
    "cv": "福圆美里",
    "description": "啊，找到了。学不乖的老傢伙居然还在那吃东西呢。<br>是没有猎物的自觉吗，还是想表现不容退让的尊严。<br>不论哪个反正都是种邀请。我们走吧，「蝙蝠」。<br>──殒落吧，古老尖牙。飞上夜空的金灿只消一人。",
    "evo_description": "吸血鬼是最尊贵的人种，所以不需要我以外的一切。<br>你以这副身躯维持人心，冀望所有吸血鬼的灭亡。<br>理由相异目的却相似，因此我们缔结了短暂的契约。<br>真期待最后一夜所展开的至高决斗呢──「蝙蝠」。"
  },
  {
    "card_id": 123641010,
    "cv": "堀江由衣",
    "description": "哎呀哎呀，原来如此，这便是汝所谓的爱。<br>有缘沉溺于泡沫之人，不胜醉意投身大海。<br>无论欲求抑或渴望，此时皆应清醒。<br>──奸淫试炼，可真逍遥呢。",
    "evo_description": "若清醒即为凋零的一夜之花，虽虚幻却曾真实绽放。<br>即便不诅咒亦不相残，宵月之间便存在于此。<br>──克服奸淫试炼，将福音带于此处。<br>「爱为泡沫，因澹薄而成享乐。切勿称为任性喔。」"
  },
  {
    "card_id": 124611030,
    "cv": "榊原优希",
    "description": "一下管我这样活一下叫我那样做，少逼我背重担了。<br>兽人也好魔族也罢，在哪出生或是什麽种族都没差。<br>因为我会用我的方式，走跳出自己要走的路！",
    "evo_description": "街道的夜空，被在屋顶间来回走跳的身姿所覆盖。<br>他们一身轻盈，不屈服众人蔑视的眼神。<br>而那举止令街上的孩子们憧憬又钦佩。"
  },
  {
    "card_id": 124631010,
    "cv": "浦和希",
    "description": "哇……惨了。你看到了？被你发现了？被你知道了？<br>失策啊──还想说很喜欢用这张脸生活的说。<br>唉，算了。久违地回到怪物身姿吧。",
    "evo_description": "我对人类、对他人都很有兴趣，<br>因此一直变化身形观察着你们。<br>不管看多久都无法理解，但看不够也看不腻。<br>呐，为什麽你们能这麽弱小地活着呢？"
  },
  {
    "card_id": 125611020,
    "cv": "后藤ヒロキ",
    "description": "说到现下的年轻人，竟然自费买道具来狩猎恶魔？<br>真是了不起啊……那份重担，就让我来扛吧。",
    "evo_description": "狩猎恶魔的道具被改良且充实……真是不错的时代。<br>那麽走吧，年轻人。背负历史可是老人的使命。"
  },
  {
    "card_id": 125621020,
    "cv": "-",
    "description": "如果让牠负伤的话会流出剧毒的血液？要一击致死？<br>喂喂，小哥。你读了旧指南书对吧？<br>最新的对策是──一旦遇上就要马上逃跑。",
    "evo_description": "甚至没必要再对牠攻击，那傢伙就会自己亮出武器。<br>不知已有多少人，因不明瞭那隻蛇的变化而牺牲。<br>归根究柢──蔓延四处的旧情报，才是最烈的剧毒。"
  },
  {
    "card_id": 126611030,
    "cv": "-",
    "description": "精明的魔剑会侵蚀使用者且将其当作饵食。<br>但它最大的误算，就是被凌驾魔剑的鬼人拾获。",
    "evo_description": "于魔剑中流溢而出的瘴气，那或许是落下的泪水。<br>鬼人沐浴于此波动后，更加狂喜地滥用道具。"
  },
  {
    "card_id": 126631010,
    "cv": "逢坂良太",
    "description": "我只想用厉害的牌组来击溃对手。<br>可不是想和数据资料玩友情家家酒，<br>才玩暗影诗章的……<br>──邪星 辽雅",
    "evo_description": "你说要一起变强？<br>这些话语全都是不协和音！<br>弱者的节奏只会变成噪音而已……<br>──邪星 辽雅"
  },
  {
    "card_id": 127611020,
    "cv": "水濑いのり",
    "description": "我不再让伙伴照顾了。<br>今天起我就是一匹孤狼，乘着陀螺到处游走！<br>我要一个人快快乐乐地活下去！",
    "evo_description": "一、一点也不寂寞！<br>我已经决定要成为像这个陀螺一样的……大狼人……<br>…………嗷呜──！果然很寂寞啊──！！"
  },
  {
    "card_id": 127631010,
    "cv": "伊藤健太郎",
    "description": "明明早就知道非纯正血统的不会被当一回事。<br>可是，什麽解散队伍、认真地活下去……<br>总长又想擅自为我们决定事情了。<br>──第八阶层特级囚人的提取记忆 5",
    "evo_description": "难道你忘了那烦人的愿望了吗。<br>「就算大闹也是有办不到的事！给我放弃吧！」<br>如果你硬要这样的话，那只好由我带领大家了。<br>──第八阶层特级囚人的提取记忆 6"
  },
  {
    "card_id": 128611010,
    "cv": "高木涉",
    "description": "有超多不良学生聚集的学园……哈。<br>不起眼的老师啊，在这里随我要怎样都行吧？<br>当地最强的我会「秒速」解决，多多指教啦！<br>──雷露德逢魔学园·最强不良立志传 1",
    "evo_description": "嘿嘿嘿……别那麽怕啦，转学生。<br>我这坐镇雷露德「极徒会头目」的登南，<br>只是来跟嚣张的菜鸟「打个招呼」而已啊！<br>那麽，就跟大家一起来场愉快的欢迎会吧！"
  },
  {
    "card_id": 129611030,
    "cv": "茶风林",
    "description": "是你们吗？闯到我家窃盗，还杀了我的妻子跟儿子。<br>这样啊……那麽，已无须以假面伪装人类的模样了。",
    "evo_description": "为了区区的钱，杀了我的妻子与儿子。<br>你们才是不折不扣的恶魔。<br>那麽，同为恶魔……来自相残杀吧！"
  },
  {
    "card_id": 129621010,
    "cv": "川澄绫子",
    "description": "为了守护家人而奋战到身受重伤，实在伟大。<br>嗯，好的。依照与你缔结的契约内容，我会救你的。<br>……如此一来你身上的伤就消失了喔。尽情战斗吧。",
    "evo_description": "治好伤了？不，是转移了喔……转到你的家人身上。<br>对魔族的治疗能力有所期待的人才有问题吧？<br>哈！如果能痊愈就好了呢，那道刻在你心中的伤痕！"
  },
  {
    "card_id": 101614030,
    "cv": "-",
    "description": "血债，就是要血偿。",
    "evo_description": ""
  },
  {
    "card_id": 103634010,
    "cv": "ブリドカットセーラ惠美",
    "description": "口真的好渴呀……啊，给人家一点好不好？",
    "evo_description": ""
  },
  {
    "card_id": 105634010,
    "cv": "-",
    "description": "「白刃犹如幽灵之手，斩断了病魔般的黑暗。就好像针刺穿了布，一次、又一次。」――出自「残酷之诗」 夜之章",
    "evo_description": ""
  },
  {
    "card_id": 106614010,
    "cv": "-",
    "description": "这个毒，会让你死个四次还有剩哩！<br>――弄蛇人男子",
    "evo_description": ""
  },
  {
    "card_id": 106634010,
    "cv": "-",
    "description": "就由我们来赐予你这场试炼。<br>好好享受它吧！",
    "evo_description": ""
  },
  {
    "card_id": 107614010,
    "cv": "-",
    "description": "你身为人类的「过去」已经结束。<br>让我赐予你全新的「未来」吧。",
    "evo_description": ""
  },
  {
    "card_id": 109614010,
    "cv": "-",
    "description": "若饥渴是永久的，那就一直豪饮到最后一刻吧。",
    "evo_description": ""
  },
  {
    "card_id": 111634010,
    "cv": "-",
    "description": "本能，将把名为理性的枷锁撕扯成碎片。",
    "evo_description": ""
  },
  {
    "card_id": 112614010,
    "cv": "-",
    "description": "「被蛇咬伤后，应立即告知周围众人，并远离人群。<br>这不是为了保全自身，而是为了不害死其他人。<br>因为从伤口处滴下的蛇毒，会引来其他的蛇。」<br>――出自「危险生物百态」 蛇之卷",
    "evo_description": ""
  },
  {
    "card_id": 112634010,
    "cv": "-",
    "description": "从恶梦中醒来后，向窗外一看。<br>那里，又是另一场恶梦。<br>――迷雾之镇的少年",
    "evo_description": ""
  },
  {
    "card_id": 116614010,
    "cv": "-",
    "description": "鲜血与痛楚，遍布在月夜！<br>──诅咒魔剑的吸血鬼",
    "evo_description": ""
  },
  {
    "card_id": 118614010,
    "cv": "-",
    "description": "命运的红线，一旦牵起就无法切断。",
    "evo_description": ""
  },
  {
    "card_id": 119624010,
    "cv": "-",
    "description": "所谓「常理」即为胆小者三五成群所建立的堡垒。<br>在「不合常理」的恶意面前是起不了任何作用的。",
    "evo_description": ""
  },
  {
    "card_id": 900634010,
    "cv": "高木美佑",
    "description": "从第一排到最后一排，<br>都要好好听这首人家特地为大家准备的曲子唷！<br>不听的傢伙……绝不原谅。<br>――恶魔偶像·朵莉露",
    "evo_description": ""
  },
  {
    "card_id": 101633010,
    "cv": "-",
    "description": "甜中带点苦味，这就是罪恶的味道。",
    "evo_description": ""
  },
  {
    "card_id": 104633010,
    "cv": "-",
    "description": "不属于人类的夜晚开始了。",
    "evo_description": ""
  },
  {
    "card_id": 105613010,
    "cv": "-",
    "description": "「注入吧注入吧，湿透吧湿透吧，通往那身躯的钥匙和门啊。那血与肉与骨，全都从身体里出来吧！」――出自「鲜血残书」",
    "evo_description": ""
  },
  {
    "card_id": 110613010,
    "cv": "-",
    "description": "人类之王为民众所爱戴，为使命而尽瘁。<br>其之道，应有无数赞辞点缀。<br>鲜血之王为夜晚所爱戴，为一己而尽瘁。<br>而点缀其道者，仅有一人。",
    "evo_description": ""
  },
  {
    "card_id": 112622010,
    "cv": "-",
    "description": "受恩赐所获之物，是如核心般的血涡。<br>追求完璧之人，将被它的力量所吸引。",
    "evo_description": ""
  },
  {
    "card_id": 113623010,
    "cv": "-",
    "description": "利用痛苦强迫他人什麽的，实在是荒谬至极。<br>如非以神之名执行的话，就只是单纯的拷问而已。<br>──邪教神父",
    "evo_description": ""
  },
  {
    "card_id": 900643010,
    "cv": "平田广明",
    "description": "请用你的眼观察，这满溢无用与无谓的世界。<br>有其必要的是心脏鼓动、活着。<br>爱、愤怒及悲伤皆是，<br>无。",
    "evo_description": ""
  },
  {
    "card_id": 101711030,
    "cv": "辻あゆみ",
    "description": "忧虑而颤抖的迷途羔羊啊……现在伸出你的手吧！不论你要为什麽事而忏悔，我都会仔细倾听，并引导你至安详的彼岸。",
    "evo_description": "人们都会有烦恼……会痛苦。那些绝不是过失，也不是错误。诚心悔改，以真挚的心面对接下的人生……天堂之路也会为你而开启。"
  },
  {
    "card_id": 101711040,
    "cv": "川田绅司",
    "description": "人类很脆弱，因此才需要心灵的寄托。即使对象是邪神又怎样，到底有什麽问题？",
    "evo_description": "获得救赎只能有一种方法……这是何等傲慢的言论。世上有千万种人，那自然就该有千万种出路。你不也这麽认为吗？"
  },
  {
    "card_id": 101721010,
    "cv": "丰口めぐみ",
    "description": "祈祷的力量……会守护我们的！我们的愿望，会化为光芒环绕在我们四周的！",
    "evo_description": "我的心愿，能使我成为保卫天主的盾牌。任何侵略而来的恶徒，都在这里由我挡下！"
  },
  {
    "card_id": 101721020,
    "cv": "大久保瑠美",
    "description": "唉呀唉呀！竟然跑来袭击神圣的教会，你们这些魔物真坏呢！嘿，坏孩子们！现在就让我碰碰！来教训你们吧！来吧！我的魔法！",
    "evo_description": "我一直向天神大人祈祷，然后我就获得这支法杖了！透过它我可以随心所欲改变外观！没错，也就是说！正义之心就是我的力量来源！掰掰啦，坏孩子们！"
  },
  {
    "card_id": 101721070,
    "cv": "明坂聪美",
    "description": "闭上被肉身束缚的双眼，现在将心眼打开。如此一来不管是谁……都能与沉睡在大地之中的精灵产生连结。你看，像这样……",
    "evo_description": "伟大的精灵以慈悲的胸怀看照着我们。所以我们萨满在平时就会对精灵献上我们的感谢之情。"
  },
  {
    "card_id": 101721080,
    "cv": "诹访彩花",
    "description": "祷告的话语……带给我力量，以及勇气。",
    "evo_description": "我是在大家的话语中才得以成长的……今天，就让我来报这养育之恩吧！"
  },
  {
    "card_id": 102711020,
    "cv": "佐仓绫音",
    "description": "她是居于浮云之上的风之精灵。以温柔的微风，给予善良的人们正面前进的动力。",
    "evo_description": "她是居于浮云之上的风之精灵。以凛冽的暴风，狂袭恶徒。"
  },
  {
    "card_id": 102721010,
    "cv": "中村绘里子",
    "description": "这、这里可是神的领域了喔！并不是大家能来的地方！请容我用这「净化之锤」将你的身心灵全部一起敲碎！",
    "evo_description": "我、我不小心做得太过火了！怎麽会连神域的屋顶也弄坏了啦！讨厌都是大家太弱害的啦！"
  },
  {
    "card_id": 103711030,
    "cv": "加藤英美里",
    "description": "解开书带，你将发现万物皆在其中。知识潜入文字之中，带你游历四海八方……不知不觉就过了好几个日昇日落。",
    "evo_description": "我不会离开我的书房。在这里书本是锁，而书房则是牢笼。因此我只是个被囚禁在知识之中的可怜囚犯罢了。"
  },
  {
    "card_id": 103721040,
    "cv": "森久保祥太郎",
    "description": "喔喔！你还真是有天命相啊！（蠢货，其实是死相啦！）",
    "evo_description": "喔喔！你还真是个幸运的傢伙啊！（其实是倒楣鬼啦！谁叫你遇上我了呢！）"
  },
  {
    "card_id": 104731020,
    "cv": "下屋则子",
    "description": "拜托了，请你快远离我。我是带来灾祸的公主，接近我的人都会遭遇不幸的……",
    "evo_description": "我绝对……不会输给我身上的诅咒！在我拯救变成黄金的故乡之前，绝对……"
  },
  {
    "card_id": 105711030,
    "cv": "-",
    "description": "四圣兽之一，远从西方的异国之地驾临。据说当牠站在山顶上倾耳聆听，就能察觉到灾难即将降临于大地的气息。",
    "evo_description": "四圣兽之一，远从西方的异国之地驾临。牠将让圣域远离灾厄，并许诺永世的繁荣。"
  },
  {
    "card_id": 106711010,
    "cv": "浅仓杏美",
    "description": "你，是异端份子对吧。<br>这样不行喔，当异端份子是不对的喔。<br>改信正教吧，否则你马上就要死了。",
    "evo_description": "你的信仰，看起来不够虔诚呢？<br>这样不行喔，不虔诚是不对的喔。<br>祈祷吧，否则你马上就要死了。"
  },
  {
    "card_id": 106721020,
    "cv": "能登麻美子",
    "description": "越过惊涛骇浪，度过狂风暴雨，抵达了吾岛之人啊，<br>此处为神爱之地。<br>威胁汝性命之物，在此皆不存在。",
    "evo_description": "克服了千万苦难，忍受了无尽折磨，抵达了吾岛之人啊，此处为汝的安居之地。<br>如此一来，汝也能沐浴在神的关爱之中吧。"
  },
  {
    "card_id": 107741010,
    "cv": "潘めぐみ",
    "description": "陷入绝望与孤独，无法敞开心扉的人们啊！<br>抬头看看这崭新的神之旗帜吧！<br>我将会打破黑暗，成为引导各位的希望之光！",
    "evo_description": "我向神的旗帜发誓！绝不会抛下任何人！<br>所有人一同克服试炼，朝向人类的光明未来……<br>为了到达我们的新天地！"
  },
  {
    "card_id": 108721010,
    "cv": "内田彩",
    "description": "自天上洒下的神之光，因祈祷而化为有形。<br>这救赎的碎片，您也请收下吧。",
    "evo_description": "这块碎片是和平的基石，<br>总有一天，将会引导和平到来――<br>祝您拥有平顺的未来。"
  },
  {
    "card_id": 109711010,
    "cv": "洲崎绫",
    "description": "……这种体质，净是发生些讨厌的事。<br>不沐浴月光的话，就会变得没有精神……<br>但如果照到了月光，耳朵又会变长……！<br>讨、讨厌啦，害羞死了……！",
    "evo_description": "虽然家族里的人都说，<br>耳朵变长就是有精神的象征……<br>可是可是，这软绵绵的耳朵，果然还是好害羞……<br>现、现在应该没人在看我，对吧……？"
  },
  {
    "card_id": 109721020,
    "cv": "福原香织",
    "description": "欸……这里是哪里啊？<br>路上帮助了那些有困难的人，<br>绕了路之后一不小心就把圣地的地图弄丢了……<br>我接下来该怎麽办才好呢……",
    "evo_description": "啊，您愿意为我带路吗？<br>非常感谢您的热心相助！<br>……啊，对了！在路上如果您不介意的话，<br>方便让我请教一下您有听过赛恩教吗？"
  },
  {
    "card_id": 110711030,
    "cv": "高木美佑",
    "description": "尊崇，并祈求安眠。<br>在平稳的时光中，安详地入眠。<br>这便是最温暖的幸福。",
    "evo_description": "教义一，推崇安眠。<br>飘盪于世界的恶意与残暴，早已无从制止。<br>因此，安眠吧，沉醉于安详的梦中。<br>――出自「安息教团」 使徒的话语"
  },
  {
    "card_id": 111731010,
    "cv": "石田彰",
    "description": "活着与罪孽代表着相同的意义。<br>这世上充满着罪人，但又有什麽关系呢？<br>有罪就是有罪，事情不过如此。<br>只要去偿还，去弥补就可以了。",
    "evo_description": "掌管均衡……虽然嘴上是说得很厉害啦。<br>但这都只是为了延长寿命而已，崩坏之日终将到来。<br>不过，就让一切顺其自然吧。<br>意外地，这个世界对人其实还满友善的呢。"
  },
  {
    "card_id": 111731020,
    "cv": "米泽圆",
    "description": "掌管疾病，深具威胁的女神。<br>头戴她曾消灭的猎物头骨，残忍无比。<br>「呃……这个狮子的头是跟商人买的……」",
    "evo_description": "掌管疾病，深具威胁的女神。<br>据说她的扇子能颳起暴风，撕裂一切。<br>「如果不小心拿来搧脸就惨了……」"
  },
  {
    "card_id": 112711010,
    "cv": "川崎芽衣子",
    "description": "由核心引发的变异，其开端是女修士的祈祷。<br>寻求真正救赎的少女，核心回应了她的心。<br>因此，她得到用以拯救世人的钢铁双腕。<br>――教会纪录·1",
    "evo_description": "她，是我们的救世主喔。<br>只要是那双手所能拯救的人，她绝不会见死不救……<br>而且她每天都在祈祷，希望能拯救更多的人。<br>――信徒的话语·1"
  },
  {
    "card_id": 112741010,
    "cv": "下屋则子",
    "description": "有多少不幸降临在我身上，就要带给大家多少幸福！<br>这也是为了那些，愿意亲近我这灾祸公主的人们……<br>我必须专注于前方――朝那光明的未来笔直前进！<br>就在这一刻，我要踏出迈向未来的第一步――呀啊！？",
    "evo_description": "不管是暴风、魔物……还是刚才跌的那一跤，<br>我一定会全数克服，让自己变得幸福！<br>夺回故乡、大家一起欢笑……这些理想我绝不放弃！<br>没错！即使现在陨石撞来，我也……什麽？上面？"
  },
  {
    "card_id": 115711030,
    "cv": "-",
    "description": "并不是只有人类才能对神表现其信仰。<br>世上的万物也会献上各自的祈祷。<br>对神圣的狮鹫兽而言，吼叫便与祈愿无异。",
    "evo_description": "祈祷融入日常，逐渐成为生活的一部分。<br>同样的，牠们的生活型态本身便带着对神的敬意。<br>神圣的狮鹫兽，以吼叫体现出祈祷及祝福。"
  },
  {
    "card_id": 115731010,
    "cv": "三泽纱千香",
    "description": "──出自「圣骑士团战记：第八章」<br>顺利讨伐邪神。确认地面上的状况。<br>情势没有改变，邪恶的士兵仍然络绎不绝。",
    "evo_description": "──出自「圣骑士团战记：第九章」<br>作为圣骑士团团长，吾维尔伯特的结论如下所述。<br>在神离开的当下，这个世界就已迎来终结。"
  },
  {
    "card_id": 115731020,
    "cv": "今井麻美",
    "description": "如果有什麽烦恼的话，就儘管依靠姐姐吧。<br>别看我这样，<br>我可是能俐落地将工作解决掉的女强人呢！",
    "evo_description": "来一杯麦酒犒赏努力的自己……<br>啊！不行啦优花梨！<br>这样我女强人的形象会崩坏啦……！"
  },
  {
    "card_id": 116711030,
    "cv": "-",
    "description": "因为那在庭园里散步的姿态，<br>而作为吉祥物被城里众人所喜爱的圣鸟。<br>尤其是歪头的样子非常可爱。",
    "evo_description": "对自己的存在有所疑问啊……那便展翅高飞吧。<br>而后，去寻找自我吧。吾等的羽翼，就是为此存在。<br>──乐园双翼·迦楼罗"
  },
  {
    "card_id": 116721020,
    "cv": "井口祐一",
    "description": "映照应光耀之物吧。<br>无须畏惧，向前迈进吧。<br>因为那传至耳边的叫唤，会促使你执行使命。<br>──出自「赞美自然之书」",
    "evo_description": "被便利性诱惑的人们，以机械代为祈祷。<br>其结果是，他们遗忘了。<br>徒具形式并非祈祷，必须真心诚意方可称之。<br>──使命光辉·2"
  },
  {
    "card_id": 117721010,
    "cv": "-",
    "description": "──其为《权杖四》，所示为《休息》。<br>巨足前行，渗入地面。洁净之光即为圣域。<br>其建立起来的象征，无声地昭告已实现的和平。",
    "evo_description": "──其为瑞兽，穿越那纯净土地的存在。<br>步调缓慢，步伐短小。脚步踏实，向前迈进。<br>牠的足迹正是神圣的轨迹，谈笑之声响彻在其周围。"
  },
  {
    "card_id": 117731020,
    "cv": "桐谷蝶々",
    "description": "如果我们受伤，会让神明难过的。<br>……也就是说，只要努力锻鍊，常保健康就好了！<br>各位！从今天开始我们就坐在空气椅子上祈祷吧！",
    "evo_description": "我们的努力，神明一定会看进眼里的。<br>……因为这样，之后我们也要继续进行很多锻鍊唷！<br>那麽，各位！今天要教的是圣书突刺喔！"
  },
  {
    "card_id": 117741020,
    "cv": "小松未可子",
    "description": "原本以为伙伴不过就只是负担、扯人后腿的存在，<br>的确脚步变慢了也说不定。但是，总觉得我不会输。<br>为了让大家活下去──飞翔吧！贯刺之枪！",
    "evo_description": "一个人就能取胜、也能战斗，我不想输给任何人──<br>只是现在，有了比这个更令我害怕的事。<br>那就是，他们离我而去！"
  },
  {
    "card_id": 119731010,
    "cv": "原由实",
    "description": "阴天会让人们的心灵也蒙上一层阴影。<br>那是会从人们身上夺走精力及思虑的恐怖之事……<br>为了防止这种事情发生，我想要使出自身的力量。<br>上天一定也是为此才赋予我这股力量的。",
    "evo_description": "驱散重云的阳光，重拾活力的翠绿与人们的笑容……<br>那美丽的光景令人至今都无法忘怀。<br>只要能像当时那样照亮人们心灵的话……<br>虽然说成是救赎有点夸大，但我是如此盼望的。"
  },
  {
    "card_id": 120711010,
    "cv": "清水爱",
    "description": "即使不是纯白的羽翼，其实也相当不错唷？<br>因为你看嘛，连蓝天都变得更～加缤纷了呢！",
    "evo_description": "在某个城镇上，有一道即使没下雨也会出现的彩虹。<br>只要朝着那道轨迹挥手，人们的泪水乌云就会散去。<br>──「环绕羽翼的旅途」"
  },
  {
    "card_id": 120711020,
    "cv": "井上伦宏",
    "description": "我的铁球如同光芒，将追往天涯海角直至邪恶跟前。<br>它会照出身上怀有的罪孽，并将其全数粉碎。",
    "evo_description": "神光寄宿于铁球之中。意即，神正注视着我们。<br>堂堂正正地站起身吧，为了让神见证你更生的模样。"
  },
  {
    "card_id": 120721010,
    "cv": "加藤英美里",
    "description": "我算一算差不多岁数，也已经反省以前的幼稚了。<br>接着就会成为适合继承家业的堂堂淑女。呵呵。<br>那麽马上就用送达的订制手杖开始慈善事业吧──！",
    "evo_description": "若东边有恶党，就用高贵的手杖暴打到让他们知错！<br>若西边有向往，就用美好的手杖赐予他们闪亮的梦！<br>啊～！淑女的慈善事业，实在太过瘾了对吧──！"
  },
  {
    "card_id": 120741010,
    "cv": "潘めぐみ",
    "description": "圣女得知神并不存在，便受到绝望的漆黑浸染。<br>然而，那绝非堕落。她心中所抱持的是救赎之誓言。<br>这世界若是无神的炼狱，那终结正是慈悲。<br>「神已死去──以我手中之刃来给予救赎吧！」",
    "evo_description": "对圣女来说，光明与黑暗都不过是种救赎的手段。<br>即使被人们所畏惧，或是遭受神明的责难，<br>她也愿为拯救世人，成为世上万物之敌。<br>「接受吧。救赎在绝望的尽头等待着你们！」"
  },
  {
    "card_id": 120741030,
    "cv": "钉宫理惠",
    "description": "由天……堕落……？奇怪，这是什麽意思呢？<br>我等的居所、容身的正义，除了神的身旁别无他处。<br>非常抱歉，各位所言之事，我连一丁点都不懂。",
    "evo_description": "……啊！堕天原来是这个意思！对神的猜疑、叛变！<br>真是的！别讲得这麽高深，直接说清楚不就好了吗！<br>那麽──<br>各位将前往的地方，即是并非天界也非人间之处！"
  },
  {
    "card_id": 121711010,
    "cv": "榎吉麻弥",
    "description": "今日亲临本公会是有什麽样的谘询呢？<br>原来如此……重建商店的采购资金贷款啊。<br>我了解了。那麽，我们均衡地从各方面探讨进行吧！",
    "evo_description": "不管怎麽说，复兴是需要资金呢。<br>幸好为了此刻，本公会也有做好这项准备。<br>我于此再次欢迎您使用马龙基金。<br>为了取回失去的份，新生耶斯嘉马利将全力协助您！"
  },
  {
    "card_id": 121741010,
    "cv": "石田彰",
    "description": "祈祷是愚者的空想。全能非为神，而是钱财的称号。<br>所以我才会喜欢钱，它比任何事物都还要容易理解。<br>斩杀即获得同等报酬。毁灭即赚取同等利益。<br>既然死后将一无所有，那麽到死前可得好好享受。",
    "evo_description": "就这样，男人崩坏、理解罪过、流泪且被授予花纹。<br>「学着付出。然后，去救赎吧。」依他的话语启程。<br>封印追求了结的心。赋予无神教会纪律。<br>均衡取代祈祷。给予罪人赎罪之道以及世间救赎。"
  },
  {
    "card_id": 122741020,
    "cv": "大关英里",
    "description": "我有必须追求的大义，还有必须成就的目的。<br>我从小就被如此教导，而养育成人。<br>将真实的自我藏于假面之下，就这样活下去。<br>──雾雨 神乐",
    "evo_description": "我想寻找真实的自我，<br>找出那藏于某个地方，只专属于我的暗影诗章！<br>斩断吧！圣辉女剑士！<br>──雾雨 神乐"
  },
  {
    "card_id": 123721010,
    "cv": "相马康一",
    "description": "「就当作是收起翅膀歇息，去锻鍊年轻人吧。」<br>所以是……在劝我快退休吗。<br>这双衰老的翅膀已不像从前那样能独自承担起一切。<br>真讽刺啊……我竟然会变成仰望天空的那一方。",
    "evo_description": "仰望天空后，我发现自己没有必要承担所有。<br>年轻双翼已茁壮到能将背后托付给他们。<br>身体宛如羽毛般轻盈……<br>现在感觉可以想飞哪就飞哪！"
  },
  {
    "card_id": 125711030,
    "cv": "-",
    "description": "黄金之角缤纷闪烁，其为与少女共处乐园的守护者。<br>当神圣幻兽现身时，贪婪的猎人将遭到贯穿。",
    "evo_description": "重生的神圣幻兽，现身于原始的雪绒花。<br>欲望增生之时，黄金则又越发坚韧，并将猎人贯穿。"
  },
  {
    "card_id": 125741020,
    "cv": "潘めぐみ",
    "description": "神的旗帜所指引的未来，<br>即天际光辉、众人期望的耀眼明日。<br>但道路险峻，若各位的心因此笼罩于暗影中！<br>那麽此时我将挥舞剑刃！为全军开辟前程！",
    "evo_description": "我已发过誓！绝不会抛下任何人！<br>因此将在各位身旁并肩作战！<br>相信我们踏过的战场，挥舞过的剑刃，<br>都将成为旗帜！"
  },
  {
    "card_id": 127731020,
    "cv": "-",
    "description": "为理解凡间，某段期间的我变成一隻神圣的狮子。<br>我作为栖所的神域，是个强大家族的信仰之地。<br>但因家族内的阴谋，转变成丑陋的抗争之地。<br>──出自翼天的轮回 前篇",
    "evo_description": "曾为辅佐的男子主张清白，领袖仍置若罔闻。<br>他所降下的裁决之楔，贯穿我与圣兽们的性命。<br>沉入永眠的瞬间，我望见首领的躯体浑身颤抖着。<br>──出自翼天的轮回 后篇"
  },
  {
    "card_id": 128711020,
    "cv": "青木瑠璃子",
    "description": "受水之女神大人提拔，今天起我就是圣水管理者了。<br>这对水翼是加护印记，它会提高圣水的力量喔。<br>我会不断地准备的，请你尽情地舀取吧。",
    "evo_description": "你问我，要不要偶尔在家好好休息？<br>虽然我也很想休息……但其实呢，<br>水翼会让家里湿气变更严重，所以才不想回家啦……"
  },
  {
    "card_id": 128721020,
    "cv": "杜野まこ",
    "description": "眼眸如入口即化的巧克力，指甲为富有光泽的糖果。<br>惹人怜爱的妳，用那木莓般的双唇呼唤我的名字。<br>就让我以大吉岭的热气，消除妳焦虑等待的寂寞。<br>──依蒂丝圣导院诗集·献给花狼妹妹之诗",
    "evo_description": "爱意深厚的姊妹，可于依蒂丝之地驾驭羁绊的力量。<br>若是像糖果般可爱的那个孩子的话，<br>总有一天，必定能学会使用火热爱恋的绝技。<br>我期盼那天的到来，所以得持续磨练自己才行呢！"
  },
  {
    "card_id": 900711010,
    "cv": "-",
    "description": "受到祈愿的召唤而降临的纯白之翼，以利喙将恶意啄食殆尽，并以光明驱散黑暗。",
    "evo_description": "受到圣白祈愿的召唤而降临的纯白之翼，其清澄的嗓声使暗影消散，魔性之物也无以抗衡。"
  },
  {
    "card_id": 900711110,
    "cv": "-",
    "description": "当妖魅的信仰充满内心，<br>蛇神的使者将降临于前。<br>牠滑熘而湿润的尖牙，只为吞噬敌意。",
    "evo_description": "蛇神的使者闪耀着洁白光辉，<br>在牠双眼凝视下的人所能吐漏出的，<br>只有满满的恶意。"
  },
  {
    "card_id": 900711120,
    "cv": "-",
    "description": "当时间之沙落下，青色的守卫者旋即降临。<br>当牠羽翼扫过，飞逝之速疾如光阴。",
    "evo_description": "守卫者眼眸的开阖之间，<br>即意味了时间的流逝。<br>当牠羽翼开展，飞耀时空灭绝恶意。"
  },
  {
    "card_id": 900711140,
    "cv": "金田朋子",
    "description": "「一定要打爆大地之母啊喵！！！！」<br>盛气凌人，意志坚定。<br>「拜迪大人所前进的道路，就由我喵鲁来守护喵！」<br>森林参谋长燃烧使命、洋溢自信。",
    "evo_description": "「喵鲁可是参谋长喵！无所畏惧喵！」<br>昂首挺胸，鼓足声势。<br>「拜迪大人！请看喵鲁的活跃吧！」<br>森林参谋长满怀使命、坚定不移。"
  },
  {
    "card_id": 101714010,
    "cv": "-",
    "description": "欲尽天命者，愿神的加护与你同在。",
    "evo_description": ""
  },
  {
    "card_id": 101714020,
    "cv": "-",
    "description": "虔诚的信徒啊！我将给予你诚心祝福。",
    "evo_description": ""
  },
  {
    "card_id": 106724010,
    "cv": "-",
    "description": "有时死命祈祷想得到它，有时却又死命祈祷想避开它。<br>倒转的水瓶洒下的这场雨，<br>究竟是甘霖的恩惠，还是死灭的灾难呢？<br>――出自「高空上的水瓶」 第三章",
    "evo_description": ""
  },
  {
    "card_id": 109724010,
    "cv": "大久保瑠美",
    "description": "来吧～！看我的光棱一击！<br>──圣之光棱牧师",
    "evo_description": ""
  },
  {
    "card_id": 110724010,
    "cv": "-",
    "description": "欲速则飞。<br>――翼族的惯用语",
    "evo_description": ""
  },
  {
    "card_id": 116734010,
    "cv": "井上喜久子",
    "description": "沉睡于争斗高峰中的真相。<br>其唤醒之人，将改变世界。<br>「该做的事为团结。只要同心协力就能看见希望！」",
    "evo_description": ""
  },
  {
    "card_id": 120714010,
    "cv": "-",
    "description": "想必这也是另一种享受圣水的方式。",
    "evo_description": ""
  },
  {
    "card_id": 900724020,
    "cv": "长妻树里",
    "description": "若敢引起纷争，就打倒你。<br>――独角兽骑士",
    "evo_description": ""
  },
  {
    "card_id": 100713030,
    "cv": "-",
    "description": "被选为供品的人应该心怀感激，因为他终于能如愿接触到最高尚的存在了。",
    "evo_description": ""
  },
  {
    "card_id": 101713050,
    "cv": "-",
    "description": "受到一行千里的笛音召唤，神禽带着亮丽的光辉降至大地。",
    "evo_description": ""
  },
  {
    "card_id": 102723020,
    "cv": "-",
    "description": "邪神大人寻求死亡，那麽我能做的只有将死亡上供了。",
    "evo_description": ""
  },
  {
    "card_id": 102732020,
    "cv": "-",
    "description": "我、我来让大家好好打起精神……！",
    "evo_description": ""
  },
  {
    "card_id": 103723010,
    "cv": "-",
    "description": "我的作品，摆在神面前也毫不逊色的！──水晶凋刻师",
    "evo_description": ""
  },
  {
    "card_id": 104712010,
    "cv": "-",
    "description": "多祈祷，存善念。",
    "evo_description": ""
  },
  {
    "card_id": 108733010,
    "cv": "-",
    "description": "神殿不言一语，露出了充满警戒的利牙。",
    "evo_description": ""
  },
  {
    "card_id": 110732010,
    "cv": "-",
    "description": "人们口耳相传的黄金之都。<br>都市里的一切皆以黄金打造而成。<br>建筑物、街道、装饰――<br>甚至连居民，都无一例外。",
    "evo_description": ""
  },
  {
    "card_id": 112722010,
    "cv": "-",
    "description": "受恩赐所获之物，是如核心般的信仰。<br>追求救赎之人，将被它的力量所吸引。",
    "evo_description": ""
  },
  {
    "card_id": 114733010,
    "cv": "-",
    "description": "光芒自天际间洒落。<br>蹄声在洞窟内回响。",
    "evo_description": ""
  },
  {
    "card_id": 115723010,
    "cv": "-",
    "description": "崇敬那寡言之物吧。<br>广布那每日履行的祈祷吧。<br>因为在那孕育出的信仰，将会为你的使命唤来伙伴。<br>──出自「赞美自然之书」",
    "evo_description": ""
  },
  {
    "card_id": 123713010,
    "cv": "-",
    "description": "现在对被告宣布判决结果！<br>──神魔审判长·瓦珥娜",
    "evo_description": ""
  },
  {
    "card_id": 123733010,
    "cv": "千叶繁",
    "description": "「于幸福啜泣者啊，愿这份苦难成为救赎吧。」<br>──绝望安息·玛文<br>「吾很清楚，片面施舍的救赎并不存在。」<br>──光灿圣骑士·维尔伯特",
    "evo_description": ""
  },
  {
    "card_id": 126713010,
    "cv": "-",
    "description": "自遥远的过去开始，便不断收集祈祷与愿望的圣遗物。<br>当祈愿满溢而出时，将会发生何事──<br>──正可谓，唯独神知晓。",
    "evo_description": ""
  },
  {
    "card_id": 126723010,
    "cv": "-",
    "description": "我这正义的掌击将拯救良善，打破邪恶！<br>──巨天金牛",
    "evo_description": ""
  },
  {
    "card_id": 127713020,
    "cv": "-",
    "description": "圣兽之所以将头垂下，是为了倾听祈愿。",
    "evo_description": ""
  },
  {
    "card_id": 129713010,
    "cv": "-",
    "description": "堕落于邪恶的不是神，而是对其深信不疑的人。",
    "evo_description": ""
  },
  {
    "card_id": 100811010,
    "cv": "もこう",
    "description": "欢迎来到这个人类与人偶一同生活，<br>充满梦想与希望的城镇！<br>我们最喜欢人们的笑容了！<br>请尽情享受吧！",
    "evo_description": "欢迎来到这个人类与人偶一同生活，<br>仅存虚幻与绝望的城镇！<br>我们最喜欢人们的悲鸣了！<br>让我们尽情享受吧！"
  },
  {
    "card_id": 100811030,
    "cv": "三森すずこ",
    "description": "唔唔！这傢伙真强！<br>在其他人赶来之前，我一定要坚持下去！<br>集体作战才能发挥我们的真本领！",
    "evo_description": "唔呃！这傢伙真有两下子！<br>看来我只能舍身攻击了！<br>各位，接下来就交给你们了！<br>突袭――！"
  },
  {
    "card_id": 107811050,
    "cv": "丰田萌绘",
    "description": "喵喵喵～！<br>肉球炮，发射喵～！",
    "evo_description": "喵喵喵～！<br>肉球炮，打到会很痛喵～！"
  },
  {
    "card_id": 107811060,
    "cv": "大关英里",
    "description": "我还真是挖到宝了！<br>虽然不知道是什麽原理，<br>但看来这玩意儿很适合拿来搞破坏！",
    "evo_description": "这傢伙还真不是盖的！<br>虽然不知道能动到什麽时候，<br>看它还能破坏多久算多久啦！"
  },
  {
    "card_id": 107811070,
    "cv": "逢坂良太",
    "description": "就算没有魔法的才能，<br>我只要有这傢伙就够了！<br>拜托了，动起来吧！",
    "evo_description": "就算没有魔法的才能，<br>我只要有这傢伙就可以战斗了！<br>拜托了，可别坏掉啊！"
  },
  {
    "card_id": 107811140,
    "cv": "岛田敏",
    "description": "会做出这种创造物的，<br>不外乎是一些怪人――<br>特别是做出这玩意儿的傢伙。<br>――某佣兵的话语",
    "evo_description": "作者一定是闭门造车，没见过世面，<br>所以才会造出这种发神经的外形吧。<br>再怎麽说至少要做双脚给他吧。<br>――某佣兵的话语"
  },
  {
    "card_id": 107821040,
    "cv": "生天目仁美",
    "description": "不错吧？我们优秀的新人作的这把武器！<br>这傢伙可是很特别的……<br>随着魔力增长，它也会越发锋利！<br>走吧，我完全还可以再战喔！",
    "evo_description": "真是的，这群傢伙还真学不乖。<br>也罢，那我就只好使出全力了！<br>就让我来教教你――<br>――什麽是它力量的极致！"
  },
  {
    "card_id": 108811030,
    "cv": "-",
    "description": "什麽叫做心？它的颜色、形状与味道又是如何呢？<br>男子如生病似的，发狂般不断寻找着答桉……<br>最后，便创造出了「那东西」。",
    "evo_description": "没有心，也没有理性。<br>所以「那东西」被称为「废弃物」。<br>被空虚的嗤笑声所吸引，<br>「废弃物」就这麽徘徊于夜晚之中。"
  },
  {
    "card_id": 108831020,
    "cv": "雨宫天",
    "description": "我存在于夹缝间，来回飘荡在白与黑的境界线。<br>来访者啊，你就做出选择吧。<br>是白，或黑――你的决定，将改变世界。",
    "evo_description": "……原来如此，很好的决定。<br>为自己的选择自豪，向前迈进吧。<br>我将从白与黑的夹缝间，为你的旅程捎上祝福！"
  },
  {
    "card_id": 109811010,
    "cv": "濑户麻沙美",
    "description": "那个，不好意思。<br>请问你有见到过我弟弟吗？<br>他的名字叫做艾路……",
    "evo_description": "我的弟弟他在好几年前被星晶兽抓走了……<br>但我相信，他一定还好好地活在某个地方的！"
  },
  {
    "card_id": 109831020,
    "cv": "洲崎绫",
    "description": "在这相遇也是种缘分。<br>就让库库璐姐姐我来帮你，<br>把你的那把枪彻底翻新吧！",
    "evo_description": "伤心时，儘管靠在姐姐的胸口哭吧！<br>等等……嗯，我知道你想说什麽。<br>胸口的话，席尔瓦大姐或库姆悠的一定比较柔软啊。<br>库库璐姐姐也是会有烦恼的嘛！"
  },
  {
    "card_id": 109841030,
    "cv": "-",
    "description": "映照于眼中的一切，将我们逼至绝境。<br>因此，机械之瞳，使烈火燃起吧。<br>人类所造万千的业，<br>机械之瞳，将它全化为焦灰吧。",
    "evo_description": "机械之瞳，将碍眼的东西全数击穿吧！<br>迫害之债就以迫害偿还，以眼还眼。<br>侵害之债就以侵害偿还，就丧命在这眼瞳之下吧。"
  },
  {
    "card_id": 110811030,
    "cv": "宫下荣治",
    "description": "破坏，破坏，再破坏。<br>有形之物，无形之物，不论物质或概念。<br>破坏便是自由的证明。<br>随破坏翩然起舞，随歌声欢愉跃动。",
    "evo_description": "规范一，勿被束缚。<br>谨记，无论是「切勿」的戒律或是「不可」的训诫，<br>皆不须存在于世。<br>――出自「破坏小队」 使徒的话语"
  },
  {
    "card_id": 111811030,
    "cv": "原田彩枫",
    "description": "欢迎来到梦想与希望的城镇！<br>在这里，人类与人偶一同愉快地生活着。<br>也请你尽情享受囉，大家都会很欢迎你的。",
    "evo_description": "我是这些人偶的母亲。<br>如果你想伤害我可爱的孩子们，<br>那我就必须要加以回击才行呢。<br>来吧，史蒂芬妮！将他狠狠咬碎吧！"
  },
  {
    "card_id": 111821020,
    "cv": "大本真基子",
    "description": "轰隆隆～地登场囉。<br>只要有这个的话不只能飞到世界各地，<br>还能探查所有秘密唷～<br>当然，我也知道你的事唷？",
    "evo_description": "咻咻～地登场囉。<br>这孩子很棒吧。<br>不只比天马还快上许多，而且又听话又方便。<br>要替我对神保密唷？不然我想我一定会挨骂的！"
  },
  {
    "card_id": 111831030,
    "cv": "米泽圆",
    "description": "不论是无晓还是伊兹尼亚，都不重要。<br>我只是，想被那位大人选上。<br>为此我思考了很久，然后，我终于发现了。<br>啊，原来只要成为英雄就可以了。",
    "evo_description": "世界侵犯了我，没有所谓的救赎，有的只是玷污。<br>因此在得知世界被「肃清」时，我真的很开心……<br>只要再一次就好，我想被选上。<br>所以，请为此燃烧吧，伊兹尼亚国啊。"
  },
  {
    "card_id": 112811020,
    "cv": "-",
    "description": "「那玩意儿跟其他魔物比起来，根本不构成威胁。<br>一脸蠢样，不管牠也没差吧？<br>……而且身体还软趴趴的，让人不太想碰牠啊。」<br>――战士的访谈内容",
    "evo_description": "「哎呀，这还真是令人惊讶的研究结果呀。<br>不论一流的战士还是魔物，都不想碰触这个巨像。<br>将无害发挥到极致，可说是非常显着的进化。」<br>――某位研究者的自言自语"
  },
  {
    "card_id": 112831020,
    "cv": "吉永拓斗",
    "description": "若世界是一齣人偶剧的话，那一切将会完美无缺。<br>因为人偶，不会搞错自己的职责。<br>所以，你愿意──来承担那个职责吗？",
    "evo_description": "不需要狭小拥挤的剧场，因为这个世界就是舞台。<br>不需要囉唆的观众，因为我就是导演。<br>好了，诸位。最完美的表演即将拉开序幕！"
  },
  {
    "card_id": 114821020,
    "cv": "樱川めぐ",
    "description": "我是，不完美的存在。<br>没有办法走在阳光下，也无法放开这把伞。<br>但是，希望……未来能够去看看各式各样的景色。",
    "evo_description": "虽然不完美、又扭曲……但那就是我。<br>我要乐观地……报答那些愿意认同我的人。<br>──好开心。原来太阳是如此美丽呀。"
  },
  {
    "card_id": 115811020,
    "cv": "石田彰",
    "description": "──出自「拳气一心的极致」体之段<br>一、无论拳之架式为何，身体皆为其基石、根源。<br>二、也就是，若身体未成，拳也亦然。<br>　　只管专心一志锻鍊便是。",
    "evo_description": "──出自「拳气一心的极致」体之段<br>三、身体的极限，必须窥视其深渊，不应踌躇。<br>四、削减赘肉，锻鍊出肌肉后，<br>　　就更应该知晓其努力依然不足。"
  },
  {
    "card_id": 115821020,
    "cv": "KENN",
    "description": "──出自「新约：拳气一心的极致」技之段<br>一、磨练武技也是邪道。<br>　　应遵从机构之指令，使尽全力。<br>二、锻鍊或改变身体及武技，皆非拳之本质。",
    "evo_description": "──出自「新约：拳气一心的极致」技之段<br>三、缠绕着钢铁的体与技。拳之道因此而易？非也。<br>四、必须知晓，心才是其至难之处。<br>　　自己的内心，才正是难以跨越的高牆。"
  },
  {
    "card_id": 115841010,
    "cv": "关俊彦",
    "description": "过去的我，是拥有肉体与骨骼的未完成品。<br>白银的外装成为肉体，积累的努力化为骨骼。<br>当崭新及古老以武相系时，在我体内观测到了世界。<br>──我存在于天地，无咎于世间。",
    "evo_description": "生或死、幸与不幸，置于天秤两侧各种相反的事物。<br>已完成的我与世界连系，并已理解。<br>当今世界正是调和与秩序，因此让一切都保持原貌。<br>──我存在于天地，无咎于世间。"
  },
  {
    "card_id": 116811020,
    "cv": "大友龙三郎",
    "description": "……不擅长魔法的人、魔力稀少的人。<br>老夫的魔导具，就是为了他们制作的。<br>好，完成了。这就是不管谁都能使用的，魔法手枪。",
    "evo_description": "魔导具跟魔法，非常相似。<br>使用者的心理准备，就是最重要的零件。<br>……也必须把这件事告诉这个学院的学生才行呢。"
  },
  {
    "card_id": 116811030,
    "cv": "-",
    "description": "核心概念／兼具钢铁与外皮的性质<br>目标对象／运用外皮的动物<br>本制品的目的／制造难以突破的硬度<br>──支配计画的提桉书·Y班",
    "evo_description": "实验结果，造出了如人类之意而身缠钢铁的野兽们。<br>也有人叫牠们为被害者。但是，事实却是相反的。<br>是牠们利用了机械及技术，为了变得更加强大。<br>──机体理论·1"
  },
  {
    "card_id": 117811030,
    "cv": "-",
    "description": "我们接下来要潜入遗迹！不入虎穴，焉得虎子！<br>要小心不要踩到牠们的尾巴，慎重地前进……！<br>──某个研究者的日记",
    "evo_description": "等待我们的是比虎穴更为恐怖的虎口。<br>原来不小心碰触到的遗物，对牠们而言就是尾巴……<br>──某个研究者破损的日记"
  },
  {
    "card_id": 117841010,
    "cv": "大谷育江",
    "description": "……试看看吧。请问呀，主人啊主人。<br>我是《命运之轮》，掌管《幸运》，<br>可以带给主人您美好又惊异的体验。<br>也就是说，告诉我您的愿望……",
    "evo_description": "……就好了。因为我只会带来美好的事。<br>主人很幸运，一定能达到顶点！大概吧。<br>还不知道这里的幸福究竟是什麽呢。<br>所以，无论多少次，都请将您的愿望告知我……"
  },
  {
    "card_id": 118811010,
    "cv": "青木瑠璃子",
    "description": "看不到线对吧？这是初阶技巧──隐形·薄膜。<br>可别以为这只是小孩子的玩具，而瞧不起这东西啊。<br>技术可是──比任何事物都更能让「玩乐」进步。",
    "evo_description": "人与玩乐互相考验、竞争，彼此一同进步。<br>技巧若输给技术的进步就太逊了。<br>这次给我好好看着吧，我身怀的绝技──光束之巢。"
  },
  {
    "card_id": 119811020,
    "cv": "-",
    "description": "深入探索遗迹的途中，你遇上了无数的陷阱。<br>从道具到铠甲……最后连生命都被夺走。<br>直到死前都没发现，你打从一开始就被夺走了情报。",
    "evo_description": "以道具的准备方向推敲性格，铠甲的磨损判断弱点。<br>你那毫无防备的秘密，从一开始就被偷得一乾二净。<br>但是，不要紧。失败及死亡皆无须惧怕。<br>丧失情报这个核心的你，比空宝箱更没价值。"
  },
  {
    "card_id": 119811040,
    "cv": "钉宫理惠",
    "description": "向前迈进的决心还差了一点，这就是我的不足之处。<br>我很明白，也清楚自己不能再一直畏畏缩缩下去。<br>我要改变。<br>就算无法为自己，也要为这孩子而改变……！",
    "evo_description": "人偶师是透过丝线与外界接触的，<br>在我还不成熟时，曾有人这麽告诉过我。<br>现在的我，终于能稍微明白其涵义了呢。<br>因为不管这孩子或世界，看起来都比过去开心多了！"
  },
  {
    "card_id": 119841010,
    "cv": "佐藤利奈",
    "description": "我有想守护的事物，也有必须去做的事情。<br>不过……也因此而夺走了别人想守护的事物。<br>如此不断延续下去，也导致悲伤及痛苦永无止尽。<br>但是……必须结束这一切才行，我是这麽想的。",
    "evo_description": "只要成为那愤恨或憎恶连锁中的最后一人的话……<br>我如此期盼着。因为即便如此，<br>被留下来的卡托鲁及弟妹们，还有十天众的大家……<br>也一定能开创出美好的明天，我是这麽想的。"
  },
  {
    "card_id": 120821010,
    "cv": "置鲇龙太郎",
    "description": "我和我女儿都不太擅长展现亲切的笑容呢。<br>哦……就像人偶一样吗？不要紧的。<br>即使缺乏温度，只要能传递心意就足够了。",
    "evo_description": "操控着彷照自己女儿做出的人偶很滑稽、很好笑吗？<br>可惜……我一点都不觉得好笑呢。<br>能使我发笑的，仅有葬送掉你们这些仇敌之时。"
  },
  {
    "card_id": 121831010,
    "cv": "森なな子",
    "description": "确认有不安定现象，对象判定为有感情个体。<br>违规个体认定完成，发布警报以进行排除。<br>警告，开始进行──伙伴──排除行动。<br>警告，开始进行排除行──为什麽？──动。",
    "evo_description": "扫描自我深处回路，确认有不安定的征兆。<br>开始进行重组。提前删除思想故障的发生源头。<br>拟似神经网恒定性的维持──成功。<br>继续进行排除行动。继续进行排除行动──"
  },
  {
    "card_id": 122811010,
    "cv": "田中ちえ美",
    "description": "幽禁在玻璃瓶中的生命，受限于狭窄世界的心灵。<br>若认为这很可悲，我反而会嘲笑你的愚蠢。<br>为了满足学习与思考──我的使命没有閒暇绕道。",
    "evo_description": "人类可真好呢，有那个閒情逸致踏出户外。<br>只可惜我光是顾及内在方面就分身乏术了。<br>全知的智慧就诞生于玻璃瓶内，我会证明此事的。"
  },
  {
    "card_id": 122831010,
    "cv": "上村祐翔",
    "description": "人类创造人偶。这行为必然会产生意义。<br>这是比世上一切都更值得珍视的事实，<br>我不会让任何人干涉。<br>所以恢复原状吧，万物们。就算会违背一切。",
    "evo_description": "无法实现意义的结局是绝对不可发生的。<br>即使忍受疼痛、摩擦、痛苦、损坏──<br>也万万不可停下，人偶。<br>比起在光明下死去，不如像黑暗般苟活。"
  },
  {
    "card_id": 124831010,
    "cv": "ゆかな",
    "description": "枪击的反作用力犹如警戒。<br>为了不让人澹忘，<br>一旦扣下扳机便能轻取他人性命的沉重事实。<br>──「魔导枪使用方式」 入门篇",
    "evo_description": "枪之所以装上扳机是为了去背负。<br>让人承担以一根手指夺取性命，<br>这无法挽回之行为的责任。<br>──「魔导枪使用方式」 入门篇"
  },
  {
    "card_id": 124841020,
    "cv": "近藤孝行",
    "description": "让你见识，我正是救济的齿轮。<br>无须悲剧。闹剧即可。就赏你稚拙的大结局吧。<br>为此我增加机能，削减不可能。<br>若无法完全救济，我的存在便毫无价值。",
    "evo_description": "我不喜欢悲剧。与其说悲剧，不如说是常见的结局。<br>所以盼望，并献出无法守护一切又无能为力的自己。<br>我正是救济的齿轮──名为英雄的装置。<br>故要在所有的悲剧里散播完美结局。"
  },
  {
    "card_id": 125811020,
    "cv": "增田俊树",
    "description": "就算是危机也别放弃！给我挤出体力坚持下去！<br>如此一来，人类就会喷发出逆转的烁光！<br>我的发明啊，就是在这种时候完成的！",
    "evo_description": "当你觉得不行的时候，更要绞尽脑汁挤出智慧！<br>想要做的事情啊，就是要在极限中才有办法发明！<br>想到了吗？太棒了，之后就只剩活着回去啦！"
  },
  {
    "card_id": 126831020,
    "cv": "会泽纱弥",
    "description": "素材店里的屋顶阁楼，住着一名布偶师。<br>她十分寡言又文静，实在难以理解她在想什麽。<br>但是……每晚，能从她房里的窗户，<br>听见相当热闹且开心的谈话声。",
    "evo_description": "那天广场例行演出的偶剧是兔与龟炫耀餐具的故事。<br>「能快点吃完的叉子？能细细品尝味道的汤匙？」<br>如此问着观众的她在想什麽，每个人都已很清楚。<br>你看，她的表情比手偶跟客人都还要来得开心。"
  },
  {
    "card_id": 126841010,
    "cv": "田中美海",
    "description": "人类有人类的语言，机械有机械的语言。<br>我是两者之间的桥樑，这就是我被制造出来的理由。<br>但那都无所谓！有人说过小孩就得听父母的话吗～",
    "evo_description": "人类也是被创造出来的吧？但也没在听话啊。<br>小机械你也是，我觉得对人不用这麽唯命是从啦。<br>让我示范给你看吧。毕竟我是言出必行的女人！"
  },
  {
    "card_id": 127811010,
    "cv": "原纱友里",
    "description": "「滚出去。你这个一族之耻。」嗯……我没异议。<br>我对大哥瞥了一眼后离去，结束这场闹剧。<br>就这样，集团的继承人就决定是大哥了。<br>──第一阶层特级囚人的提取记忆 1",
    "evo_description": "你问世界第一和平的地方？当然是这座城市。<br>这也是因为此处是独占前卫技术的大集团首要据点。<br>虽然再也无法回去了。但我对落脚之处没有坚持。<br>──第一阶层特级囚人的提取记忆 2"
  },
  {
    "card_id": 127811020,
    "cv": "水濑いのり",
    "description": "我也太孤单一人了。<br>哇赛，这些傢伙那麽想成群结伴啊。<br>虽然我不在意。而且我也有玩偶陪我……",
    "evo_description": "这些傢伙太弱了。<br>哇赛，果然无法单独吃饭的人都是废物。<br>明明带着玩偶就不会害怕了说。这可是小常识喔。"
  },
  {
    "card_id": 127831020,
    "cv": "-",
    "description": "为理解凡间，某段期间的我变成一尊铁制自动傀儡。<br>主人是大企业之长，拚尽全力支撑城市，统领人民。<br>但主人时常对见异思迁的愚蠢民众感到烦躁。<br>──出自弹哭的轮回 前篇",
    "evo_description": "「哥哥抱歉，我们一起逃吧」主人的弟弟如此说道。<br>但主人早已不在。他哀叹人民的背叛，独自逃离。<br>弟弟无语地将我撕裂，暴徒则踏碎残骸。<br>──出自弹哭的轮回 后篇"
  },
  {
    "card_id": 129831010,
    "cv": "たかはし智秋",
    "description": "蕾德拉菲雅……与制造我的种族一样，是天人种族。<br>正因如此，我必须全力反抗。<br>以天人的技术，让应赎之罪永远不再诞生！<br>──救世骑士·物语之六 菈姿莉",
    "evo_description": "只要三个人造体向艾葳米亚借助力量的话，<br>就能攻破「星城」的结界。但是，真是没想到呢。<br>妳居然会成为伙伴，混沌黑暗的手下──贾丝珀。<br>──救世骑士·物语之六 菈姿莉"
  },
  {
    "card_id": 129841010,
    "cv": "立花慎之介",
    "description": "收集救世骑士的碎片，只有奇利烨办得到。<br>突然听到这些，你或许会很混乱……<br>但没问题的，你做得到。因为，你是我们的光芒。<br>──救世骑士·物语之五 辛恩",
    "evo_description": "他也是我的希望之光。<br>我决不会让他和伙伴们一样，变成外界之理的兵器。<br>虽然这是我任性的请求……一起拯救他吧，奇利烨。<br>──救世骑士·物语之五 辛恩"
  },
  {
    "card_id": 900811020,
    "cv": "-",
    "description": "被创造之物，是为守护而生。<br>为守护如母亲般赋予其生命的主人，<br>以及那如父亲般赋予其生命的装置。",
    "evo_description": "被创造之物，是为守护而生。<br>为了父母挺身而出，<br>是身为子嗣的本分。"
  },
  {
    "card_id": 900811070,
    "cv": "-",
    "description": "被创造之物，是为增殖而生。<br>增殖出的是自己，劣等的自己。<br>而其姿态，便有如其劣等的主体。",
    "evo_description": "被创造之物，是为持续增殖而生。<br>即使主体不再，仍可续存。<br>自己不断增殖，终将填满大地。"
  },
  {
    "card_id": 900831010,
    "cv": "-",
    "description": "狂想曲响起。<br>人偶随主人指尖奏出的旋律舞动，<br>嘲笑着整个世界。",
    "evo_description": "破坏吧，撕裂吧，无情地杀戮吧。<br>人偶随着主人的命令，发着嘎吱声响，<br>夺下了整个世界。"
  },
  {
    "card_id": 900841040,
    "cv": "-",
    "description": "夜曲响起。<br>人偶随主人指尖奏出的旋律舞动，<br>守护着整个世界。",
    "evo_description": "重要的事物，信任的事物，所爱的事物。<br>人偶为守护主人的一切，发着嘎吱声响，<br>奔驰于整个世界。"
  },
  {
    "card_id": 900841190,
    "cv": "名冢佳织/佐藤利奈",
    "description": "威胁正侵蚀着超越常理的现状。<br>当过去的仆从皆化作残骸，<br>被赋生的妹妹勇敢地道出了她的「重视」之情。<br>相互依靠的思念传达之时──齿轮将会开始转动。",
    "evo_description": "自交握的手中，诞生出羁绊。<br>两人的「重视」化为力量，唤醒了破灭的遗物。<br>机械绽放出光辉，来自古代的一闪将威胁一扫而空。"
  },
  {
    "card_id": 107824010,
    "cv": "-",
    "description": "名字即代表一个人的形体，<br>所以才值得你去夺取。<br>――人偶师的话语",
    "evo_description": ""
  },
  {
    "card_id": 113814010,
    "cv": "-",
    "description": "「这里是舞台，我是主角。」<br>人偶诉说着，人偶师微笑着。<br>「你只是个小角色，现在已经没有你的戏份了──」",
    "evo_description": ""
  },
  {
    "card_id": 117834010,
    "cv": "-",
    "description": "人类，相信自己是执行操控的那一方。",
    "evo_description": ""
  },
  {
    "card_id": 119824010,
    "cv": "-",
    "description": "「喵喵！猫的和平──」<br>「就靠肉球兵器来守护喵！」<br>──肉球炮击手与灵猫枪手",
    "evo_description": ""
  },
  {
    "card_id": 120814010,
    "cv": "-",
    "description": "失败了？那太好了。<br>不曾经历过失败，才教人害怕到不敢使用呢。<br>──某个研究所的年迈所长",
    "evo_description": ""
  },
  {
    "card_id": 121834010,
    "cv": "神谷浩史",
    "description": "才不需要什麽心啊……不需要！不需要！<br>那种东西根本都是骗人的！全是虚假的啦！<br>明天、希望，那些东西根本就不存在！<br>──那塔拉的轨迹·6",
    "evo_description": ""
  },
  {
    "card_id": 124824010,
    "cv": "-",
    "description": "它们并没有所谓「交涉」那种悠哉的概念。",
    "evo_description": ""
  },
  {
    "card_id": 125844010,
    "cv": "-",
    "description": "容器无须投入心，甚至不追求拥有自我。<br>空壳的魁儡，正是为了注入虚无的真实之器。<br>回应成日渴望生命的声音，漆黑的虚无灌入其中。",
    "evo_description": ""
  },
  {
    "card_id": 129814010,
    "cv": "-",
    "description": "「失控啦！它完全不听从命令！」人们叫喊着。<br>「成功啦！它萌生意志了！」研究者们则露出笑容。",
    "evo_description": ""
  },
  {
    "card_id": 900844010,
    "cv": "-",
    "description": "百机之王的光辉，令无心者也振奋高昂。",
    "evo_description": ""
  },
  {
    "card_id": 107813010,
    "cv": "-",
    "description": "定理，无须完美契合即可运转。",
    "evo_description": ""
  },
  {
    "card_id": 107813020,
    "cv": "-",
    "description": "你望着它，而它也会紧盯你。",
    "evo_description": ""
  },
  {
    "card_id": 112822010,
    "cv": "-",
    "description": "于森林、战场、深海、工坊。<br>于墓地、魔城、以及教会。<br>在这七处投下的七个核心，将掀起七种革新。",
    "evo_description": ""
  },
  {
    "card_id": 115823010,
    "cv": "-",
    "description": "钮扣的小眼睛，柔软的小手手。<br>从今天开始，这里就是大家的家。<br>──小小布偶师·洛可可",
    "evo_description": ""
  },
  {
    "card_id": 900823010,
    "cv": "-",
    "description": "没有体温的躯体寄宿着炎热的正义之火，<br>挺身奋战的钢铁战士。<br>战斗，是为了守护孩子们的笑容与未来。<br>在悠长岁月的尽头，钢铁战士将明白眼泪的意义。",
    "evo_description": ""
  },
  {
    "card_id": 900843010,
    "cv": "大谷育江",
    "description": "……试试，您看。变成这样了，主人啊主人。<br>我掌管《不幸》，也就是能将灾难转嫁给他人。<br>快看快看，好悲惨！托它的福，幸运跑来这里了。<br>这也是主人的幸福对吧？那不然，换个愿望……",
    "evo_description": ""
  },
  {
    "card_id": 900843020,
    "cv": "-",
    "description": "扰乱静止世界的虚无长枪。<br>会支配宿主的愿望，夺取一切的自由。",
    "evo_description": ""
  },
  {
    "card_id": 900843030,
    "cv": "-",
    "description": "扰乱静止世界的虚无盾牌。<br>会回应宿主的愿望，仅延续生命。",
    "evo_description": ""
  },
  {
    "card_id": 900843040,
    "cv": "-",
    "description": "扰乱静止世界的虚无绝望。<br>会依附于宿主的空虚，并形成他们的自我。",
    "evo_description": ""
  },
  {
    "card_id": 100011040,
    "cv": "佳月大人",
    "description": "一个踏步，天地共震。巨兵一步步向前，沿途只见屋倒楼塌、哭天抢地。除了恐惧，人们对于那巨大的躯体无法再有其他感想。",
    "evo_description": "风暴般猛烈威势当前，一切都显得脆弱不堪。转瞬之间街市已成瓦砾山丘。巨兵一瞥脚下，便蓄力向前高高跃起，庞大的身影同摇天动地声响掠过上空，消失在下个目标的方向。"
  },
  {
    "card_id": 101011020,
    "cv": "大久保瑠美",
    "description": "侦查沙漠就是我们被赋予的任务。国人们横渡沙漠前，得确认一切是否安全无虞。好了，好伙伴，我们走吧！",
    "evo_description": "儘管阳光快把我烤焦，沙暴几乎将我撕裂，也没有停下脚步的理由。因为我们背负的是全国人民的期待！好伙伴啊，就让我们两个带领大家吧！"
  },
  {
    "card_id": 101031010,
    "cv": "水桥かおり",
    "description": "无法改变的过去……已成定局的宿命……这全都是命运的规律。但请别忘了…唯有超脱常理者，才能开启奇迹的大门……",
    "evo_description": "用我的力量，让你从命运的规律中……解放未来吧！来吧！别被绝望给侷限了，不论是充满希望的未来……或是迎向自由的明日……都请用你的双手好好紧握……"
  },
  {
    "card_id": 102021030,
    "cv": "茶风林",
    "description": "如何，我看起来很上流吧？……什、什麽叫看起来很下饭？……放肆！",
    "evo_description": "哇哈哈！这样你还敢再愚弄我吗？吃我这招黄──金闪光吧！"
  },
  {
    "card_id": 103031010,
    "cv": "大关英里",
    "description": "环绕着神圣火焰的炽天使降临在天选之子身旁，带着曙光的碧辉，赐予世界光明与希望。",
    "evo_description": "附着圣焰的「神之光」，化为光环降临在黯澹无光的世界上。不久后阳光重返这片天空，新的秩序就此诞生于世。"
  },
  {
    "card_id": 103031020,
    "cv": "堀江由衣",
    "description": "能再帮我争取点时间吗？只要挡住这波攻势，在烈火咒术的咏唱完成后……我马上就会展开大反攻了！",
    "evo_description": "已堕至深暗的人啊！你就接受这独一无二的烈火，燃尽邪恶的灵魂吧！你一定要取回纯净的心灵！"
  },
  {
    "card_id": 104021040,
    "cv": "千叶繁",
    "description": "不崇恶、不媚善，牠就是集智慧于一身的中庸之枭。在其心目中，完美均衡才是这世界应有的状态。",
    "evo_description": "锐利的目光一扫便已尽悉世间的一切善恶。当那利嘴打破沉默时，偏颇的世界将再次回归平衡。"
  },
  {
    "card_id": 105011010,
    "cv": "上坂すみれ",
    "description": "这次的工作是去帮助战斗的人啊……好怀念以前宅在家不工作的时候喔……没有啦！我会好好工作的！非常乐意效劳！",
    "evo_description": "虽然我知道战斗很辛苦，不过我们要不要休息一下呢？看在我这麽可爱的份上……开、开玩笑的啦！工作囉！"
  },
  {
    "card_id": 105041010,
    "cv": "佐仓绫音",
    "description": "不可思议的世界，美好的世界！到底有什麽样的冒险在等着我呢？呵呵！我已经迫不及待了呢！",
    "evo_description": "只要改变世界，我就能蜕变。为了成为大人，也许我必须改变这个世界！所以我将不畏惧地勇往直前！朝向那不可思议的美好世界！"
  },
  {
    "card_id": 107031010,
    "cv": "大关英里",
    "description": "叮──咚──叮──咚！<br>你看你看！大家的期望给了我力量！<br>我变得这～麽强了喔！<br>相信我的新钟声，一定会传达给你的！",
    "evo_description": "只要大家不停许愿，<br>我就会努力地想实现它们！<br>所以大家快许下更多更～多的幸福愿望吧！<br>我会敲响更多更～多的钟声喔！叮──咚──叮──咚！"
  },
  {
    "card_id": 108031030,
    "cv": "寺崎裕香",
    "description": "海洋宽阔又广大，<br>所以不管什麽事都能办到唷！<br>平静的水面、汹涌的波涛……<br>你喜欢哪一种呢？",
    "evo_description": "海洋宽阔又广大，<br>我的心也是如此喔！<br>可是呀，如果你做得太过份……<br>我也不会一直手下留情的唷？"
  },
  {
    "card_id": 109011010,
    "cv": "平田广明",
    "description": "曾被天空舍弃的我，犹如行尸走肉，<br>是他们让我重新站起来的。<br>所以我已经下定决心，不再逃避了。",
    "evo_description": "无论你想去哪里，<br>我和格兰赛法号都会带你去。<br>走吧，朝天空的尽头出发！"
  },
  {
    "card_id": 110031010,
    "cv": "户松遥",
    "description": "「走吧，迷你哥布！我们去寻宝吧！」<br>「啊！菲姐姐，人家找到闪亮亮了哥布！」<br>「迷、迷你哥布！那是陷阱的开关――」<br>――误触陷阱的菲娜和迷你哥布",
    "evo_description": "「在、在本大小姐菲娜的字典里没有失败两个字！」<br>「啊！发现闪亮亮的地板了哥布！嘿咻！」<br>「……迷你哥布，刚才是不是有「卡锵」的声音？」<br>――掉进地洞里的菲娜和迷你哥布"
  },
  {
    "card_id": 110031030,
    "cv": "ひと美",
    "description": "咦？我对你才没有什麽深仇大恨呢！<br>况且我跟你根本就没见过面对吧？<br>这只是我的工作罢了～<br>所以啊，你就乖乖束手就擒吧？不然很麻烦呀！",
    "evo_description": "工作真的好累喔～<br>尽是要做一些不想做的事情。<br>不过呢，在这边抱怨也没什麽用！<br>我会积极向前看的，所以也请你乖乖配合好吗？"
  },
  {
    "card_id": 111011020,
    "cv": "高野麻美",
    "description": "我即是永不言弃的心之证明！<br>就算剑折断了也无须担心！<br>就用我的力量来让它变得锋利！<br>将它打磨光亮，并斩断一切吧！",
    "evo_description": "我即是奋战到底的心之证明！<br>不论剑刃毁损亦或两断，<br>只要有我在就无须害怕！<br>将它打磨光亮，并斩断一切吧！"
  },
  {
    "card_id": 112011010,
    "cv": "和气あず未",
    "description": "MJK（真的吗）！<br>你不觉得真的有点弱吗？到底是在弱什麽的啦！<br>所以说，该轮到我上场啦――！<br>总之让场面嗨起来就对了，请指教囉――！",
    "evo_description": "「妳也多少向她学学如何～？」<br>「MJK（真的吗）！」<br>「不是要妳学她这个啦……」<br>――莉莉耶尔与艾菲梅拉"
  },
  {
    "card_id": 113011020,
    "cv": "佳月大人",
    "description": "当曾经的瓦砾山丘，<br>化为喧嚣的街市时……一个踏步。<br>巨兵已环大地一周，现其踪影。",
    "evo_description": "当曾经的喧嚣街市，<br>化为瓦砾山丘时……一个踏步。<br>巨兵仅瞥大地一眼，消失无踪。"
  },
  {
    "card_id": 115011010,
    "cv": "藤田茜",
    "description": "软～绵绵的唷，软～绵绵的！<br>晒晒温暖的太阳，嚼嚼美味的青草……<br>羊儿们是速速成长茁壮的大地之子唷！",
    "evo_description": "毛～茸茸的唷，毛茸茸的！<br>踏着哒哒的脚步，发出咩咩的叫声……<br>羊儿们是笑眯眯又温柔的大地之子唷！"
  },
  {
    "card_id": 117011020,
    "cv": "仲村宗悟",
    "description": "当阅读完毕又重新忆起之时，信件会捎来羽翼。<br>可以的话，请在那时回想起我这超酷的信使吧！",
    "evo_description": "递送思念，成为回忆，在心中萌生出小巧的羽翼。<br>信使真的是一个充满意义的超酷工作耶！"
  },
  {
    "card_id": 117041020,
    "cv": "恒松あゆみ",
    "description": "风不止息。不论多少次都会再次吹拂，开创道路。<br>子民们啊，我存在于此。风会永伴众人左右。<br>不论是导致颤抖的恐惧，还是使人无法前进的懦弱，<br>都用我的风来吹散吧！",
    "evo_description": "那位大人的风，相当井然有序。<br>是鼓励并引导人类之子前进，锐利又冰冷的东风。<br>与我完全相反……是的，让人十分喜爱呢。<br>──丰饶的西风神"
  },
  {
    "card_id": 119021010,
    "cv": "山路和弘",
    "description": "活久了，本来就会遇上不尽人意的事情。<br>但我觉得要隐居还太早啦。<br>跟那些傢伙一起的旅程，改变了我的想法。",
    "evo_description": "这把岁数了还一直逃跑很难看吧？<br>所以我不会再迷惘，也不会停下脚步……<br>这才是全天空最自由的骑空士该有的生存方式。"
  },
  {
    "card_id": 120021010,
    "cv": "吉野裕行",
    "description": "哟，佣兵团长！平常受你关照了！<br>……要前往沙漠远征吗？那就选冰柱萝卜吧！<br>它既不会腐烂，还能冰镇其他食品喔！",
    "evo_description": "哟，新人剑士！你那手臂怎麽啦？<br>……在战斗中受伤了？那就选快愈鲔鱼吧！<br>吃下它你会头好壮壮，过一晚就会痊愈了喔！"
  },
  {
    "card_id": 120031010,
    "cv": "绪方惠美",
    "description": "命运即是沉沦，宿命即为激浪。<br>我带来的并非祝福，而是绝灭与邪恶、痛楚与黑暗。<br>嘶吼吧暴风，吞噬吧烈风。世界啊依我之名毁灭吧！<br>……呵！呵呵呵！要假装堕落对吧！也让我加入嘛！",
    "evo_description": "此处为可能性的大地。不存在救世骑士的世界线。<br>理应得到救赎之人无从得救，导致世界坏灭。<br>即使命运沉沦、宿命如激浪，仍有不变之事。<br>清净之风的觉醒时刻一到，世界的黑暗必遭驱散。"
  },
  {
    "card_id": 121011010,
    "cv": "鸟越まあや",
    "description": "神叫我过去……但是，为什麽是到地上？<br>该怎麽办呢～降临后就赐予你我的庇护吧～",
    "evo_description": "听说似乎有大规模的战斗，而这件是战斗服装。<br>咦？但是，你会在这里不就代表……？"
  },
  {
    "card_id": 122011010,
    "cv": "佐々木望",
    "description": "适度烘烤后便归属于神的管束之下。<br>怕什麽，不过是将皮肤烤到金黄色的程度而已。<br>对付区区窃贼，我可不会把全身都烤焦喔。",
    "evo_description": "熟度代表了罪孽之轻重。窃盗算是三分熟的程度啦。<br>然后你这傢伙则是全熟……根本不必交托于神。<br>──你就一丝不留地烧成灰烬吧！"
  },
  {
    "card_id": 122021010,
    "cv": "田中ちえ美",
    "description": "要让稍纵即逝的夜光花，<br>成为至少能绽放一夜的花朵。<br>创造出那样的夜光花，便是亡父与我的梦想。<br>即使总是失败……也希望有朝一日能够实现呢。",
    "evo_description": "她是老夫疼爱的孙女，也是老夫的接班人！<br>而且学得快，能马上看懂设计图……<br>只要有决心及毅力，应该能成为超越老夫的工匠吧！<br>──传统烟火师·弗德"
  },
  {
    "card_id": 124011020,
    "cv": "-",
    "description": "赤朽叶色的日照，即是巨人将至的凶兆。<br>快逃吧、快逃吧。时间还有剩。",
    "evo_description": "熊熊燃烧的地平线，即是巨人已至的烽火。<br>愚蠢啊、愚蠢啊。所谓无知是如此可怕。"
  },
  {
    "card_id": 126041010,
    "cv": "伊藤节生",
    "description": "其为根源的天神，如今却成舍弃王位的流浪者。<br>好似变化万千的天气、又似漂流消散的香薰。<br>森罗万象，皆为无缘光景。<br>仅是随心所欲地四处漂流，眺望淼小的规律。",
    "evo_description": "其为放浪不羁的世界流浪者，抑或是不灭的空之神。<br>不将视线停留于人间，也不对过往之物有所动摇。<br>儘管阻碍者现身，神手一挥即烟消云散。<br>犹如浮云无法被掌握般，天空也非万物可触及。"
  },
  {
    "card_id": 127041030,
    "cv": "佐仓绫音",
    "description": "不论是过去还是现在，甚至前往未来，我依旧是我。<br>只要无所畏惧地勇往直前……世界就会改变！<br>那麽，展开大冒险吧！<br>前往不可思议的世界，美好的世界！",
    "evo_description": "明明永远这样就好了，但总有一天结局将会来临。<br>虽然完结会有点寂寞……但再展开冒险就好了喔！<br>期待不会停止，怦然心动也会持续下去！<br>走吧！这次会有什麽样的冒险在等着我呢！"
  },
  {
    "card_id": 129041020,
    "cv": "绪方惠美",
    "description": "我乃显现于池袋店的期待新风──飓理梦。<br>但……这不过是在异界之地「东京」的化名。<br>于此刻揭晓真名吧！我乃「狂舞暴风」格里……<br>──救世骑士·物语之七 格里姆尼尔",
    "evo_description": "「我名为飓理梦，乃降临于池袋的瞬息新风……」<br>「是新人？虽然不懂你在说什麽，但好可爱喔～♪」<br>「等……！太近了太近了！不要突然靠过来啊！」<br>──救世骑士·物语之七 飓理梦与客人的对话"
  },
  {
    "card_id": 900031010,
    "cv": "村上裕哉",
    "description": "于血溅大地的王权战争中落败后，被囚禁在昏暗洞穴中的王子最终回应了恶魔的耳语。其后他成了丑陋的恶鬼，并一心决意要实行复仇大业。",
    "evo_description": "复仇之战的号角吹起，率领恶鬼大军的王子眼中只有祖国的王座。舍去对人类的留恋，他将以恶鬼之王身分君临世界。"
  },
  {
    "card_id": 900041070,
    "cv": "-",
    "description": "第二圈，其处为爱欲。<br>耽溺肉欲者，就随风流逝，痛苦挣扎吧。",
    "evo_description": "第九圈，其处为悲叹。<br>吾等之王，伪言之蛇所存在之地。<br>一切刑罚皆于此处而起，一切之罪皆于此处而终。"
  },
  {
    "card_id": 101014030,
    "cv": "-",
    "description": "以契约为誓，我将击灭你的敌人。",
    "evo_description": ""
  },
  {
    "card_id": 107034010,
    "cv": "-",
    "description": "你有贪图堕落的觉悟吗？",
    "evo_description": ""
  },
  {
    "card_id": 113034010,
    "cv": "-",
    "description": "天使之箭以不规则的轨道，遵循规则地倾泻而下。",
    "evo_description": ""
  },
  {
    "card_id": 117034010,
    "cv": "-",
    "description": "堕落什麽的太难听了。<br>归根究柢，又是谁决定乐园就是个好地方呢？",
    "evo_description": ""
  },
  {
    "card_id": 118034010,
    "cv": "田中美海",
    "description": "呵呵呵……已经做好准备了！<br>好，现在就要让幻想降临此地……<br>哎、哎呀──！？<br>──异端女修士·梅鲁柯特",
    "evo_description": ""
  },
  {
    "card_id": 120034010,
    "cv": "钉宫理惠/潘めぐみ",
    "description": "燃烧！冻结！混合相融吧！<br>──烈焰·琉璃",
    "evo_description": ""
  },
  {
    "card_id": 123024010,
    "cv": "-",
    "description": "当抱有先入之见时，哥布林的奇行将转为奇袭。",
    "evo_description": ""
  },
  {
    "card_id": 900044070,
    "cv": "小山刚志",
    "description": "当终焉降临此地之时，即为危惧之日。<br>以吾巨大之力，令大地坠至冥界。",
    "evo_description": ""
  },
  {
    "card_id": 101032010,
    "cv": "-",
    "description": "在死亡之前，众人皆平等。",
    "evo_description": ""
  },
  {
    "card_id": 111023010,
    "cv": "-",
    "description": "它所带来的繁华从不随时光流逝，<br>并化为平和安稳的风光。<br>悦耳的水流声，人们的欢笑声。<br>这里是伊兹尼亚，闪耀丽水光辉的公会国度。",
    "evo_description": ""
  },
  {
    "card_id": 100111030,
    "cv": "-",
    "description": "在森林深处居住的白狼。牠背负着人们的祈望，那些大肆破坏自然的人，都会受到狼牙的制裁。",
    "evo_description": "其双瞳可看透邪恶的发迹，其猛爪足以撕裂祸害的根源。在白狼的镇守之下，心怀恶意之人是无缘接近森林的。"
  },
  {
    "card_id": 100121030,
    "cv": "潘めぐみ",
    "description": "别让任何人通过这片蔷薇庭园，就是我被赋予的使命。听懂了的话可以请你离开吗？我并不想在这边动粗。",
    "evo_description": "既然你不愿听劝，那我也不会手下留情了。请在带刺的玫瑰包覆下……断气吧！儘管阁下这般丑陋，应该还是可以成为这花园的肥料吧？"
  },
  {
    "card_id": 101121080,
    "cv": "藤村步",
    "description": "短暂而美丽的生命就这样被你们给夺走了……作恶多端的人啊，神树大人正在对你们的行为发出悲叹。如此邪恶的灵魂，就让我来驱逐吧！",
    "evo_description": "众树木传遍森林的哀叹声，会酝酿出负面的魔力。如果树根吸收到这些负能量传导给神树大人，祂将为此受痛苦折磨。不过放心，罪孽深重如你……成为尸体的话还是能对幼苗的成长有所贡献的。"
  },
  {
    "card_id": 101121090,
    "cv": "-",
    "description": "雄鹿舞动的翅膀兴起一阵风，为柔弱的人们背后吹起一道助力。",
    "evo_description": "雄鹿发出的强风给予缺乏力量的人鼓舞，使他们有向前迈步的勇气。"
  },
  {
    "card_id": 101131010,
    "cv": "丸山美纪",
    "description": "践踏这片花园的傢伙们，让我用剑来好好教训你们一番！尝过这剑尖的滋味后就快给我滚远一点！",
    "evo_description": "「践踏这片花园的傢伙们，让我用剑来好好教训你们一番！尝过这剑尖的滋味后就快给我滚远一点！」"
  },
  {
    "card_id": 102111040,
    "cv": "山本希望",
    "description": "要藏树就要藏在森林里！这下你找得到我吗──？",
    "evo_description": "躲起来之后偷偷地……吼！嘿嘿，怎麽样？有没有吓一跳？"
  },
  {
    "card_id": 102121010,
    "cv": "植田佳奈",
    "description": "她为亘古不灭之妖狐。为拯救友人，她操纵红莲狐火净化了黑暗力量。激愤的火焰没有放过任何漏网之鱼。",
    "evo_description": "为拯救友人，她使狐火在黑暗中轻快地跃动着。那灼热火焰，制裁了所有向她袭来的敌人；那灼热火焰，使光明延伸至黑暗中的每个角落。"
  },
  {
    "card_id": 103111030,
    "cv": "南条爱乃",
    "description": "我是森林的骑士，与妖精们同仇敌忾就是我的使命。",
    "evo_description": "妖精啊，请给予我的刀刃祝福吧！只要妳们的光辉没有殒落，我就能持续与森林的敌人们战斗！"
  },
  {
    "card_id": 104121030,
    "cv": "石原夏织",
    "description": "找大小姐有事吗？那个……恕我无礼，请问您是哪位？抱歉我们不能让陌生人随意通过的。",
    "evo_description": "要陪在大小姐身旁，就必须练就包山包海的功夫。剑技也是魔法也是，当然打杂也不能少……能完美处理所有大小事，才称得上管家！"
  },
  {
    "card_id": 105111010,
    "cv": "植田佳奈",
    "description": "我生来就是这个样子。穿着花瓣般的衣服，睡在花床上……呵呵，即使如此也请不要小看我喔。因为花都是带刺的嘛。",
    "evo_description": "不是我生得太小，而是你长得太大了。花朵要开得内敛才显得美。人类们，你们不妨也试着活得内敛一点吧？"
  },
  {
    "card_id": 105121020,
    "cv": "大友龙三郎",
    "description": "从战斗中得到的智慧，将战士带往更高的层次。就像是森林中的群木，他将在战斗中不断成长。",
    "evo_description": "为了拯救生命的新芽，战士勇敢向敌人挑战。只见那斗气满溢的大锤，每次挥击都愈显其强大气势。"
  },
  {
    "card_id": 105131020,
    "cv": "兴津和幸",
    "description": "到处肆虐又聒噪的虫子们……还不快闭上嘴服从于我。搞清楚，你们不过就只是害虫而已。",
    "evo_description": "如果说虫子们有着什麽价值的话……就只有那垂死挣扎时痛苦凄惨的叫声吧。哈哈哈！再叫大声点！"
  },
  {
    "card_id": 106121020,
    "cv": "能登麻美子",
    "description": "只要用了魔法灵药，操控大自然绝非难事。<br>但是请千万要小心，<br>配方如果弄错可是会要命的。",
    "evo_description": "使用时，请切记胆大心细。<br>只要谨慎使用，天底下就没有东西比魔法灵药更方便了。<br>……好了，这礼拜的课就上到这，大家下礼拜见。"
  },
  {
    "card_id": 107111020,
    "cv": "中博史",
    "description": "老夫从何而来，又要往何处去？<br>老夫自己也不明白……<br>就连森林的出口也找不到……",
    "evo_description": "老夫从何而来，又要往何处去？<br>若不明白，不妨就随波逐流……<br>寻无解答，不妨就迷惘一世……<br>还好这森林住起来还挺舒适的……"
  },
  {
    "card_id": 107141010,
    "cv": "花泽香菜",
    "description": "吹拂面颊的微风……<br>是争斗的预兆……<br>若无法避免，就只能挺身而战。<br>乘着这股风──妖精们，跟随我吧。",
    "evo_description": "美丽的天空，耀眼的树木，清澈的海洋。<br>大自然孕育了生命万物……<br>若有人蓄意破坏，我将执起这把剑。<br>妖精们──和我一起化为风，守护世界吧。"
  },
  {
    "card_id": 108111010,
    "cv": "原纱友里",
    "description": "唉，真是的！<br>最近的年轻人怎麽都不懂礼貌呢！<br>……什麽？你说我明明也只是个小孩？<br>哼！没想到有人会以外表来判断精灵的年龄啊！",
    "evo_description": "大人一定要好好地给点教训，<br>小孩子才会学乖的对吧！<br>没办法，就让我来教教你吧……<br>精灵生起气来可是很恐怖的！"
  },
  {
    "card_id": 108121010,
    "cv": "清水爱",
    "description": "哦～呵呵呵！<br>你这毫无品味可言的土包子，快感到荣幸吧！<br>就让走在时尚尖端的奈尔香大人我，<br>来好好带你领略什麽才是时尚的精髓啦！",
    "evo_description": "哦～呵呵呵！<br>俗话说得好，即使没脑袋也不能没打扮！<br>瞧瞧你，这不是稍微能看点了吗！<br>好了！快站上我们的伸展台吧！"
  },
  {
    "card_id": 109121010,
    "cv": "伊藤静",
    "description": "姊姊是百年难得一见的天才，<br>相较之下，我还太不成熟。<br>比起我，<br>我想姊姊一定更有资格成为魔导弓的主人……",
    "evo_description": "即使不成材，姊姊和父亲，还有团长都如此相信我。<br>所以……拜托你，魔导弓！<br>呼应我的心、实现我的愿望吧！"
  },
  {
    "card_id": 109131020,
    "cv": "柚木凉香",
    "description": "唉……真是的，<br>这条街上怎麽净是一些无聊的人啊。<br>来飞一下转换心情好了。",
    "evo_description": "哇～有个好男人呀！<br>小帅哥，跟姐姐到那边喝杯茶如何？<br>来嘛～只是喝杯茶嘛～？"
  },
  {
    "card_id": 110111010,
    "cv": "-",
    "description": "在这种周遭环绕着好山好水的地域，<br>将熊当作神祇崇拜的例子总是异常地多。<br>为了寻求其中真正的原因，我走进森林深处……<br>――研究者的笔记",
    "evo_description": "神创造近似自己的分身，也就是拥有双脚的人类。<br>原来如此，在见到了牠之后，我才终于理解，<br>那用以威吓我的站姿，简直就像是神的――<br>――研究者的笔记"
  },
  {
    "card_id": 110121020,
    "cv": "加隈亚衣",
    "description": "尔等必不可杀戮。<br>区分善恶仅是蛮横的行径。<br>啊啊，妄自定罪等作为自是不在话下。<br>应使万物皆生其所生，用其所用，逝其所逝。",
    "evo_description": "戒律二，俯瞰。<br>不论完全或不完全，皆为现象。<br>无介入之余地，亦无移情之余地。<br>――出自「不弑的守护者」 使徒的话语"
  },
  {
    "card_id": 111131020,
    "cv": "明坂聪美",
    "description": "濡湿吧。<br>去承受我所滴下的猛毒。<br>别担心喔，我是不会太激烈的……<br>要是太快结束就不好玩了嘛。",
    "evo_description": "毁坏吧。<br>让皮肤灼伤，让筋骨溶解，让内脏腐朽……<br>即使如此，你仍无法死去。<br>我会凌虐你，直到永远……"
  },
  {
    "card_id": 111131030,
    "cv": "种田梨沙",
    "description": "「茢娜！右边有敌人！」<br>「莉娜，我知道。」<br>「知道的话就告诉我一声嘛！」<br>「因为在我说出来之前妳就已经打倒敌人了呀。」",
    "evo_description": "「茢娜！我们真的是最强的呢！」<br>「莉娜，不要大意。」<br>「真是的！妳就老老实实地接受就好了嘛！」<br>「我也没有否定吧。」"
  },
  {
    "card_id": 111141010,
    "cv": "-",
    "description": "受朝露濡湿而散发闪耀光芒的前额，是那森之宝石。<br>绝不会受到一点损伤，甚至连条裂痕都难以留下。<br>那耀眼的光辉，就连森林的最深处都能照亮。<br>――出自「幻兽图鉴」 宝石兽之章",
    "evo_description": "由夜露反射而散发闪耀光芒的前额，是那森之宝石。<br>未曾遗落过，无论几次都会再次回归此处。<br>跨越了长远的世代，照耀着森林的所有生命。<br>――出自「幻兽图鉴」 宝石兽之章"
  },
  {
    "card_id": 112121010,
    "cv": "斋藤千和",
    "description": "分析缠绕在昆虫身上的金属，使新的装备完成了。<br>能贯穿大树的铁之箭，以及可将其射出的机械弓。<br>在第一次试射时，箭便射穿了包覆着金属的虫。<br>――某位研究者的报告·2",
    "evo_description": "森林里的居民们似乎很慌乱。<br>有些人开始带着奇妙的机械，背起奇特的弓箭。<br>而且那弓对于我们精灵而言，应该太过沉重才是……<br>――关于某座森林的传闻·2"
  },
  {
    "card_id": 113111010,
    "cv": "绪乃冬华",
    "description": "只要有勇气，就没有办不到的事！<br>唯一办不到的事只有……放弃而已！",
    "evo_description": "要是没有勇气，就什麽事都办不到！<br>无论是锐利的剑，或是坚硬的盾──<br>没有勇气就无法举起！<br>勇气正是我最强大的武器！"
  },
  {
    "card_id": 114111010,
    "cv": "原优子",
    "description": "小小的身体能给予大大的照顾。<br>如果遇到迷路的旅人，他会吹起微风指引他们道路。<br>与妖精们嬉戏打闹的姿态，便是无害的最佳写照。",
    "evo_description": "小小的恶意能造成大大的麻烦。<br>他引领着迷路的旅人，再颳起暴风让他们迷失方向。<br>与妖精们讨论坏主意的姿态，便是有害的最佳写照。"
  },
  {
    "card_id": 114121010,
    "cv": "大河元气",
    "description": "原以为已经看穿了精灵的枪术……<br>本应该被逼入绝境的枪兵，却让老夫受了重伤。<br>枪的攻击距离没那麽长才是，究竟是什麽招数……？<br>──某位武术家",
    "evo_description": "在遇到侵入者的时候，手滑而轰出的一击……<br>也可以叫做……尖枪投掷！<br>这就是精灵枪术的全新招式！<br>──尖枪精灵"
  },
  {
    "card_id": 115131010,
    "cv": "伊藤静",
    "description": "──出自「伟大密林的教诲」 8<br>森林扩张时，以怒涛汹涌之势繁衍着，无人能挡。<br>如果存在着能阻止森林之人，<br>那同时也会存在着妨碍他们的强者。",
    "evo_description": "──出自「伟大密林的教诲」 9<br>当森林覆盖一切，森林即成为世界本身。<br>它不仅会迎入被强者吸引之人，<br>同时也会接纳世上万物。"
  },
  {
    "card_id": 116131020,
    "cv": "天崎滉平",
    "description": "精灵的武器改变了型态，完成更进一步的激进化。<br>颳起的风能让身体乘其而行，入侵者也被全数吹飞。<br>连风也能操控的机械。那就是超越大地之力的证明。<br>──精灵的森林笔记·3",
    "evo_description": "挥舞着机械，生活在森林里的众人增强了力量。<br>对于依然拒绝改变的大地──他们下定了决心。<br>必须以机械，将拒绝改变的古老大地全面翻新。<br>──繁荣之绿·3"
  },
  {
    "card_id": 117111010,
    "cv": "黑田崇矢",
    "description": "──其名为《隐者》，所示为《熟虑》。<br>慎重、冷静且沉着，给予烦恼者建言。<br>深思后所告知他人的建言，简单而有效。",
    "evo_description": "──其为沉思者，潜藏于草木之荫的存在。<br>大树、林荫以及森林里的所有一切，皆为其草堂。<br>他神出鬼没，是位躲藏隐匿并远离纷争的哲人。"
  },
  {
    "card_id": 117131010,
    "cv": "钉宫理惠",
    "description": "──其名为《宝剑六》，所示为《良策》。<br>引领战士们克服困难并迈向明确的未来。<br>以有形的方式留下旅行回忆，<br>将一路上的障碍全部驱除。",
    "evo_description": "──其为引导者，自封闭森林逃脱的存在。<br>妖精之翅指引船隻，带领着向前迈进之人。<br>前途光明，不存忧愁。<br>那双眼，总是望向明日。"
  },
  {
    "card_id": 118121020,
    "cv": "前田刚",
    "description": "他又酷又赞对吧！但以前真的是坏蛋吗？<br>……嗯，毕竟以前很穷嘛，而且这附近什麽也没有。<br>但他现在是堂堂的猎人，狩猎害兽的样子帅呆了！<br>──乔许镇·酒馆女服务生",
    "evo_description": "原本是只有沙砾的土地。正因有牛，野兽才会靠近。<br>于是新工作诞生，人潮增加，工作机会也变更多了。<br>他的洗心革面、土地的富庶，都是多亏了乔许牧场。<br>──乔许镇·酒馆保镖"
  },
  {
    "card_id": 119111030,
    "cv": "-",
    "description": "精灵之树于樱花盛开时促成相遇，凋零时带来离别。<br>受到贫困却温柔的村人们所培育的这棵树，<br>孕育出一颗温柔的心……变得不愿再见到离别之泪。<br>据说它后来变成了一颗永不凋零的樱花树。",
    "evo_description": "听到精灵之树的传闻后，许多人造访村落。<br>温柔的精灵变为枝垂樱，好让大家都能触摸到樱花。<br>促成相遇的樱花成为了村庄的名产。<br>据说村人们变得富庶，与樱花树过着幸福的生活。"
  },
  {
    "card_id": 119131020,
    "cv": "阿澄佳奈",
    "description": "耕作的汗水会结出果实。<br>那亲手做出的豆子，正是众人与大地结交的证明。<br>即使无人认同……至少我仍看在眼里。",
    "evo_description": "对我来说大家都会开花结果。<br>珍贵的孩子们啊……我所能做的事情虽然不多，<br>但我会待在你们身旁。因为我想表扬你们的努力。"
  },
  {
    "card_id": 119141010,
    "cv": "皆口裕子",
    "description": "我很会找东西喔。<br>无论多麽细微的痕迹都逃不过我的魔眼。<br>看准一切后，射穿目标即可。<br>我是天生的猎手……不会让猎物有逃跑的机会。",
    "evo_description": "我正在找东西喔。<br>寻找着实力不逊于我的怪物。<br>我说啊，出现在我眼前的你。<br>在你眼中，我又是什麽样的姿态呢？"
  },
  {
    "card_id": 120141010,
    "cv": "花泽香菜",
    "description": "生命的气息污秽不堪。<br>瘴气之风传染至四处，使污染的生命腐朽。<br>枯竭至极可真是无力。污染，腐朽，崩塌落下。<br>想必很适合狼狈地趴伏在我跟前呢。",
    "evo_description": "生命带着微温。教人噁心又发寒。<br>美好的生命是冰冻的尸骸。大量飞虫聚集而来。<br>好了，去侵袭肆虐吧。以那疾患之风、蛀蚀之病魔。<br>将天空染上秽气、使树木变得扭曲、大海积满污泥。"
  },
  {
    "card_id": 121111030,
    "cv": "-",
    "description": "据说牠的鹿角，是在追求异性的竞争中进化的。<br>蓄有越多花草的角，越容易吸引到更多的雌性。",
    "evo_description": "为了吸引异性前来而装饰鹿角的鹿。<br>为了吸引异性注意而穿着打扮的人。<br>只要身处雌雄两性的环境下，鹿与人都将劳碌不已。"
  },
  {
    "card_id": 121121020,
    "cv": "冈部凉音",
    "description": "你们想猎捕这傢伙的话，我是不会阻止的……<br>不过呢，幻兽猎人就是我的猎物。<br>你们也得做好被猎捕的觉悟啊。",
    "evo_description": "这傢伙让选择自我了断的弓兵有重新来过的机会。<br>我要以弓箭来回报恩情……<br>所以你们就用性命去回馈森林吧。"
  },
  {
    "card_id": 121141020,
    "cv": "种崎敦美",
    "description": "「我还满喜欢现在的森林呢。」<br>到处都枝叶繁茂，如此茁壮。<br>「谁叫大家的心都那麽温暖，所以我才要守护它。」<br>以纯粹的爱，温柔地拥抱家人。",
    "evo_description": "「那套语言真是费解，到现在都无法完全明白……」<br>将应当之物，送往应当之处。<br>「但我认为我已领会到了『温暖』的感情。」<br>以纯粹的才能，将危害家人的万物回归大地。"
  },
  {
    "card_id": 122111010,
    "cv": "影山灯",
    "description": "操控妖精并没有一套魔法或理论。<br>妖精仅会对少数的感性之人，出借他们的森林之力。",
    "evo_description": "「橡实手枪三连发……噗！橡实命中鼻孔了！」<br>「咳呵！笑死了！」「呀哈哈！」「肚子好痛～！」<br>「好，接下来……就用毒沼陷阱吧？」<br>──妖精的引领者与妖精们"
  },
  {
    "card_id": 122141010,
    "cv": "堀江由衣",
    "description": "我从小不管做什麽事都做得普普通通。<br>无论走路、跑步，还是读书都和其他人一样。<br>但是，就只有在对战的时候，我──<br>──天宫 美森",
    "evo_description": "我想要在这场对战当中变得与众不同。<br>因为成为特别的人……就是我的暗影诗章！<br>拜托妳了……璀璨妖精！<br>──天宫 美森"
  },
  {
    "card_id": 123121020,
    "cv": "三木真一郎",
    "description": "髒死啦，看看侵入者们那种无法融入森林的模样。<br>就算说我战斗手段肮髒，也好过让那些傢伙靠近这。<br>架上弓弦、拉弓、射杀。除此之外别对我有所期望。",
    "evo_description": "多亏奋力战斗的伙伴，狙击手才能从容拉弓射击。<br>连无法融入任何人的我，伙伴也愿意出手相挺。<br>所以……至少弄髒双手的工作，就由我独自承担。"
  },
  {
    "card_id": 123141020,
    "cv": "米泽圆",
    "description": "啊！？突、突然觉得好紧张喔……！<br>对、对不起，因为皮雅希喜欢漂亮的事物……<br>像这种的最让人欲罢不能了……呀啊啊啊！！",
    "evo_description": "皮雅希最喜欢的是漂亮的人……<br>更喜欢看见两个漂亮的人相处融洽的情景……<br>啊，但是皮雅希讨厌不美的事物，所以不需要。"
  },
  {
    "card_id": 124141020,
    "cv": "-",
    "description": "春精灵与夏精灵说，季节交替都有一人不在很寂寞。<br>秋精灵与冬精灵说，想个能永远在一起的方法吧。<br>四季精灵赋予一棵树力量，其便成横跨森林的巨人。<br>自此四人便住在树人的身体里。",
    "evo_description": "宏大季节的搬运者，四季精灵居住的场所。<br>树人所落下的，是无秩序的春夏秋冬。<br>豪雪、酷暑、暴风与豪雨，眼花撩乱的天地异变。<br>季节就此消失，世界从无法适应的动植物开始灭绝。"
  },
  {
    "card_id": 125141010,
    "cv": "川澄绫子",
    "description": "世界上或许有坏人存在，<br>或许也会有人做出残酷的事情。<br>但是──同心协力的日子必定会到来的！<br>──天宫 美森",
    "evo_description": "汝即为绿意盎然的深绿！<br>众多妖精的统御者！<br>拜托妳了！辉耀女武神！<br>──天宫 美森"
  },
  {
    "card_id": 126121010,
    "cv": "堀江瞬",
    "description": "其实我也是……最近因为某件事，弄得遍体鳞伤。<br>一切都无法顺心遂意……<br>──蜜田川 树希",
    "evo_description": "但即便如此我还是没有放弃……<br>随后就遇见了伙伴，而且拥有了希望。<br>──蜜田川 树希"
  },
  {
    "card_id": 126121020,
    "cv": "-",
    "description": "那里曾被认为「一旦进入就再也出不来」，<br>但自大枭开始栖息于此后，迷路的人大幅减少。<br>向路标之枭表示感谢的猎人们办的祭典相当有看头。<br>──出自「世界的森林指南」 第五章·迷惑树林",
    "evo_description": "惨了，今天是一年一度的枭祭！<br>猎人们已经把大枭从森林运到村子去了啊……！<br>──于树林中迷路的旅人"
  },
  {
    "card_id": 126141020,
    "cv": "雨宫夕夏",
    "description": "白百合纯洁，橙百合华丽，而黑百合女王两者兼具。<br>那身漆黑的美貌，是没有染上任何颜色的纯净象征。<br>其根部为渲染一切、嫉恶万物的怨恨化身。<br>「恋慕我者即腐败之种。朽于诅咒，灭于尘土吧。」",
    "evo_description": "桃百合虚荣，黄百合开朗，都是黑百合不需的枝叶。<br>那片漆黑的花瓣，则为不望被爱的意志。<br>自根部溢出的是不分对象、且划断轮回的孤高诅咒。<br>「由脚部枯竭成花之养分，此末路正合徒劳之种。」"
  },
  {
    "card_id": 126141030,
    "cv": "会泽纱弥",
    "description": "昴很不习惯这种事对吧～<br>像是去回应谁的期望，<br>或是让别人看见为了回应期待而使出全力的身姿……<br>──母嶋 芙羽莉",
    "evo_description": "……得示范给你看呢～<br>让你看看什麽叫为了不辜负期望而使出全力。<br>将祝福转化为力量～！恩眷精灵～！<br>──母嶋 芙羽莉"
  },
  {
    "card_id": 129111040,
    "cv": "-",
    "description": "迷路的树精幼苗，给予照顾与灌溉后如今已成大树。<br>今天也在执行森林守卫的职务时将小孩吓哭，<br>使他难过地垂下枝条。",
    "evo_description": "身体壮大但胆量小，即便如此他绝不会忘记报恩。<br>曾受到多少被照料的恩情，<br>他就用多少入侵者的性命作为回报。"
  },
  {
    "card_id": 129131020,
    "cv": "加藤英美里",
    "description": "咦？我听到了从没有人的地方发出声音……<br>什麽？你已经死了吗？正复活到一半？是喔──<br>不要紧！让我跟小穆来帮你吧！<br>──救世骑士·物语之二 艾比",
    "evo_description": "明明已经死了，却还是对着大家的心轻声低语。<br>鼓励并借给大家力量。真是个温柔的人呢。<br>让我们一起击倒坏蛋吧！你绝对能复活的！<br>──救世骑士·物语之二 艾比"
  },
  {
    "card_id": 900121020,
    "cv": "远藤大智",
    "description": "过去的我呢，只是等待死亡的残株。<br>当时……是小姐救了我。<br>即使活了这麽久的时间，<br>我也从没遇过如此深入年轮的水。",
    "evo_description": "伤害小姐的傢伙，就由我来打飞！<br>想阻止我的话就拿斧头来啦！<br>冲啊、冲啊──！现在可不是装死当残株的时候啊！"
  },
  {
    "card_id": 900141010,
    "cv": "大原さやか",
    "description": "冰晶宫的入侵者，如果你是为危害我等的公主而来，那我将在这制裁你！",
    "evo_description": "你若肯乖乖离去，那我们便能相安无事。不过你打算兵戎相见的话……我就赏你冰结的洗礼吧！"
  },
  {
    "card_id": 101114030,
    "cv": "-",
    "description": "说难听一点，这就是用人海战术贯彻多数暴力啦！",
    "evo_description": ""
  },
  {
    "card_id": 108124010,
    "cv": "-",
    "description": "「这里是哪里！我不想再迷路了！」<br>对于旅人悲痛的呐喊，妖精们笑着回答。<br>「放心！你不会再迷路囉！」<br>「就让你变成我们吧！」",
    "evo_description": ""
  },
  {
    "card_id": 109134010,
    "cv": "-",
    "description": "虽然看似与网子没有差别，<br>但比起活捉，这招更适合用在射杀。<br>――精灵弓箭手的话语",
    "evo_description": ""
  },
  {
    "card_id": 113124010,
    "cv": "-",
    "description": "无论多麽邪恶的人，在森林里都能有份伟大的职责唷。<br>──绿荫木灵",
    "evo_description": ""
  },
  {
    "card_id": 117114010,
    "cv": "-",
    "description": "那个角落被称作「妖精的交流广场」，<br>同时也是连老练的精灵也不会接近的禁地。",
    "evo_description": ""
  },
  {
    "card_id": 104132010,
    "cv": "-",
    "description": "妖精远比我们长寿，也比我们聪明许多。所以我们不要斗智，而是要刺激她们的好奇心。──出自「捕获妖精说明手册」 第三节",
    "evo_description": ""
  },
  {
    "card_id": 116123010,
    "cv": "-",
    "description": "神的恶作剧，不论多麽奇妙也必有其意义。<br>妖精的恶作剧，不论多有意义也仅是打发时间。",
    "evo_description": ""
  },
  {
    "card_id": 100211040,
    "cv": "竹本英史",
    "description": "高举你们的剑！赌上我们骑士团的威信与骄傲，誓除城内肆虐的魔物！",
    "evo_description": "身处穷途末路之际，才知道信念是否牢固！在所有魔物都驱逐前，我绝不后退！"
  },
  {
    "card_id": 100221010,
    "cv": "丸山美纪",
    "description": "我是华丽的花之骑士！……你、你那是什麽脸！敢小看我，小心被我修理一顿喔！",
    "evo_description": "你看，我都说了……敢小看我，就会把你修理一顿！美丽的花总是带刺的嘛！哈哈！"
  },
  {
    "card_id": 101211070,
    "cv": "川田绅司",
    "description": "能为王的一个命令献上生命，这就是我们的职责！在战场上绽放最后光芒，才是骑士们所追求的荣誉。",
    "evo_description": "就算剑被毁，铠甲被破坏，但是我等的信念却不会熄灭！你们这些败类恶徒，觉悟吧！"
  },
  {
    "card_id": 101221030,
    "cv": "小松史法",
    "description": "胆小鬼在哪！没荣誉感的傢伙在哪！做个骑士，你的本分就是向前冲！想要荣誉就给我去冲锋陷阵！所以快点前进吧！谁敢给我站着不走的我就把他给砍了！",
    "evo_description": "别以为你们是人！你们只是一把剑、一支枪！给我跑起来！向前冲！通往胜利的桥梁，就是用你们的尸体搭起来的！"
  },
  {
    "card_id": 101221100,
    "cv": "樱井孝宏",
    "description": "我的剑可不是拿来砍野狗的……想要我认真，你也得拿出点本事吧！",
    "evo_description": "我懂了，其实你是个有趣的狠角色对吧？那就试着吃我一刀吧！……怎麽样啊？……哼！想说怎麽不吭声，原来头已经不见了啊！"
  },
  {
    "card_id": 101231010,
    "cv": "赤崎千夏",
    "description": "统领暗杀者的少女，在黑暗中大显身手。这个夜晚又在她的号令下染上了鲜红色。",
    "evo_description": "掌管秩序的刀刃，在她的手中舞动。要保护夜空下的这份宁静，唯有让自己的双手溅满血渍。"
  },
  {
    "card_id": 101231050,
    "cv": "小山刚志",
    "description": "随着这名男子将剑高举，宣告胜利的欢声也直上天际。一人、紧接着再一人，士兵紧随在他所开辟出的道路上。充满绝望的战场上，终于盼见了希望的光明。",
    "evo_description": "如今，众兵于一贯的意志统领下集结成军。在满山满谷的邪恶军势间冲杀，士兵们的剑刃肩负着为人界带来光明的重任，同壮烈的喊声挥下。"
  },
  {
    "card_id": 102211060,
    "cv": "茶风林",
    "description": "我就是王国的守门人。邪恶之士……是不被允许通过这道门的！",
    "evo_description": "敌军的攻势已停下，我们的机会来了！各位，都准备好了吗？扭转战局的时候到啦！"
  },
  {
    "card_id": 103221040,
    "cv": "铃村健一",
    "description": "小鬼，把架势摆好。老夫就是「雷迅卿骑士团」的先锋大将……这把战斧的攻势，你最好小心点应对！",
    "evo_description": "让团长放下过去的包袱，只为了未来而活……这就是老夫的使命！敢阻止我，管他是谁都原谅不得！"
  },
  {
    "card_id": 103231020,
    "cv": "泽城みゆき",
    "description": "勇敢奋战的骑士团，以及不屈不断的剑技……这就是父亲大人遗留给我的东西。只要有了这两者，我就可以与邪恶奋战！",
    "evo_description": "我已经不会再哭泣了。现在只管挥着剑笔直向前作战。已在天国的父亲大人，一定也希望我这麽做的！"
  },
  {
    "card_id": 104221040,
    "cv": "加隈亚衣",
    "description": "我是隐身于暗影中断绝罪恶的刀刃。受黑暗之力侵蚀之处……都由我来肃清。",
    "evo_description": "我是于黑暗中闪耀，也于黑暗中锈蚀的刀刃。为黑暗之力所摆佈者……都由我来斩除。"
  },
  {
    "card_id": 104241020,
    "cv": "KENN",
    "description": "踏上百次战场，就得带回百场胜利，这是圆桌武士的……我的使命。吾王将踏上的战场，就由我的剑来开路。",
    "evo_description": "我已立誓终身侍奉吾王，取得胜利，吾王之意胜过天命！我的力量……我的刀剑！将成为有朝一日必定到来的荣光伟业之基础！"
  },
  {
    "card_id": 107221010,
    "cv": "安野希世乃",
    "description": "王啊！<br>一切都听您所示！<br>我们会为了您，奋勇战斗！",
    "evo_description": "王啊！<br>一切都随您所欲！<br>我们会为了您，永不倒下！"
  },
  {
    "card_id": 109211020,
    "cv": "堀江由衣",
    "description": "我没穿过这种衣服，<br>也没想过能穿到这样的衣服。<br>虽然比平常穿的还柔软，但也比平常还难呼吸呢。",
    "evo_description": "我一直把自己囚禁在过去之中，折磨着自己。<br>虽然没办法，因为那就是我自己……<br>但是，只有现在……我想当一个不是自己的我。"
  },
  {
    "card_id": 109231010,
    "cv": "三石琴乃",
    "description": "遍布四处的陷阱，无所不在的监视之眼。<br>完美回避一切，达成目的才能称得上是真正的特务。<br>好，任务开始囉。",
    "evo_description": "任务中会发生意外是理所当然的。<br>在遇上危机或威胁时，才正是大展身手的时候啊。<br>来，继续任务吧。"
  },
  {
    "card_id": 110211010,
    "cv": "优木かな",
    "description": "因为我是女的就瞧不起我？<br>呵！在我眼里，你才是千金大小姐呢。<br>瞧你一身蹩脚的盔甲（礼服）和剑（高跟鞋）……<br>走路还一瘸一拐的，难看死了！",
    "evo_description": "那些曾经小看我的傢伙们啊，<br>全部都在这个战场（舞厅）上摔惨了。<br>好啦，大小姐，你也要来跳支舞吗？<br>就让我来带你跳吧！"
  },
  {
    "card_id": 110221010,
    "cv": "花江夏树",
    "description": "我名为厄菲阿尔忒斯！<br>以人类之身将武艺昇华至神之领域的双子之一！<br>我的炎枪可使空间焦灼，就连天际也无可倖免！<br>可别妄想能从我们手中脱逃！",
    "evo_description": "我名为奥图斯。<br>以人类之身将美学昇华至艺之领域的双子之一。<br>在我的冰枪之前，就连时间也得静止冻结。<br>可别妄想能与我们作对。"
  },
  {
    "card_id": 111211020,
    "cv": "平田广明",
    "description": "掠夺一切，取回所有吧。<br>被夺取的痛苦，深沉的哀戚。<br>正因憎恨世界，才要从根本之处全数夺走。",
    "evo_description": "真正的准则，即不分贵贱。<br>不论贫富及男女老幼，<br>皆无差异，亦无分别，仅须全数掠夺。<br>将金钱、生命，以及那些幸福全都夺走吧。"
  },
  {
    "card_id": 112221020,
    "cv": "柿原彻也",
    "description": "被炮击手扰乱的战场上，装备机械之刃的战士<br>发动了突击，成功压制尚未回神的敌阵。<br>力量与速度的结合，更使我军固若磐石。<br>――指挥官的报告·2",
    "evo_description": "多亏了那个奇特的机械，新兵器的状况相当好喔。<br>结合炮击的战术非常完善。接下来的课题是如何发展<br>压倒性的破坏力，来击溃能抵挡剑与炮击的对手了。<br>――战场纪录·2"
  },
  {
    "card_id": 112231010,
    "cv": "-",
    "description": "这事情很单纯，连小孩也能想得到。<br>只要是超大的东西，就会强大到让其他人无法靠近。<br>战场就是受这事实所支配。<br>――指挥官的报告·3",
    "evo_description": "它的强大无可挑剔，但那也造成了反效果。<br>称其为骇人之物的声浪高涨，而若少了民众的支持，<br>军队也无法续存。现在我们所需要的，是英雄。<br>――战场纪录·3"
  },
  {
    "card_id": 112241010,
    "cv": "川澄绫子",
    "description": "战场是残酷的，这我早就深刻体会过了。<br>我也知道这双手能拯救的人数有限。<br>――就算如此，我也不想要放弃任何一个人！<br>所以……拜托了，奈诺！把妳的力量借给我吧！",
    "evo_description": "――谢谢妳，奈诺。<br>我能感受到，奈诺温柔的心意，还有……<br>划破绝望的希望之光！<br>走吧，奈诺！只要我们两个在一起，就无所畏惧！"
  },
  {
    "card_id": 114241020,
    "cv": "置鲇龙太郎",
    "description": "「创造出那塔拉的大地之母……我们无法忽视她。」<br>注视着理想，紧盯着未来。<br>「我们稳健派所追求的是对话的道路。」<br>野性的王者，以其光明照耀着森林。",
    "evo_description": "「激进派想必认为我们非常天真吧。」<br>他的双眼捕捉到的是，侵蚀森林的黑暗。<br>「但我们不会放弃……毕竟，我们也曾经是伙伴。」<br>野性的王者，展现他威风英凛的气势。"
  },
  {
    "card_id": 115231020,
    "cv": "生天目仁美",
    "description": "来呀来呀，可以再多撒娇一点唷？<br>因为姐姐我从一开始，就一直是你的姐姐啊！<br>所以，别跟我客气唷♪抱紧紧～♪",
    "evo_description": "从做料理、打扫、洗衣服……到洗澡以及击退魔物！<br>不管是什麽事情，都交给姐姐就对了♪<br>因为照顾弟弟，就是姐姐的义务嘛♪"
  },
  {
    "card_id": 117231010,
    "cv": "小松昌平",
    "description": "──其名为《宝剑八》，所示为《静观》。<br>体内寄宿着不动之意志，以沉默呈现理性。<br>其慧眼洞悉先制之机，将援军送进战场。",
    "evo_description": "──其为守护者，等待着时机成熟的存在。<br>并非不动，而是无其必要。<br>若对战场的状况瞭若指掌，<br>只需最后再采取主动即可。"
  },
  {
    "card_id": 117241030,
    "cv": "冈本信彦",
    "description": "活下来吧。去死吧。将那一切展现给我看吧。<br>现在，不管是谁都带有武器，不论是谁都满怀恶意。<br>啊啊，战争！没有脚本的故事！<br>自始至终──都让我在这贵宾席好好地欣赏吧！",
    "evo_description": "被血脂沾湿的剑。战术、信号枪、成为物品的士兵。<br>飘扬的友军旗帜。堑壕、队列、盔甲的残片。<br>啊啊，战争！存活的奇迹，断气的奇迹！<br>多麽惹人怜爱的规律啊──我永远不会让它结束的！"
  },
  {
    "card_id": 118241020,
    "cv": "茅野爱衣",
    "description": "掌管武力的「泰坦」，带来恐惧的万恶支配者。<br>盘据勒比卢的恶党与奸贼，全都掌握在她手心之中。<br>若让桀骜不逊的她感到扫兴，众人皆会被塞进箱子。<br>是位以力量与威仪治理勒比卢的女王。",
    "evo_description": "「她的本质是热爱恐惧的狂人喔。<br>把人塞进「箱子」也是为了唤起恐惧而杀鸡儆猴。<br>她没有要治理的意思，只是反覆无常地破坏而已。」<br>──和平维系者·宾森特"
  },
  {
    "card_id": 118241030,
    "cv": "池田秀一",
    "description": "时机已至。各位，现在就拔剑吧。<br>敌人十分强大，但即使心存畏惧，仍应奋力起身。<br>正因我等下至一兵一卒，皆非仅凭个人意志而存在。<br>飞空艇骑士团，在这天空下抱有共同的唯一信念！",
    "evo_description": "我们拥有敬爱的祖国，以及不可受到威胁的存在。<br>接收、继承，并嘶吼出抱持这信念而牺牲的意志吧！<br>现在正是考验我们挥剑价值的关键时刻。<br>向天空的那头宣示吧──飞空艇骑士团，就在此处！"
  },
  {
    "card_id": 119211040,
    "cv": "阿澄佳奈",
    "description": "哎呀，这位客人，你对亡国的遗产有兴趣吗？<br>这颗石头记得故乡在哪，而且会发出导航的光芒喔。<br>就当作冒险的门票，算你便宜点……<br>很可疑？别这麽说嘛！",
    "evo_description": "衰败王国的崩毁城牆，这里就是这颗石头的故乡喔。<br>即使街上灯火断绝，夕阳依旧如宝石般闪闪发光。<br>虽然已经不会再有人造访此地了……<br>不过这幅光景，就由你来记住吧。"
  },
  {
    "card_id": 119241020,
    "cv": "诹访部顺一",
    "description": "统领着全天空最强集团，十天众的头目……<br>就是我，天星剑王席耶提大爷！很厉害吧──？<br>唉，身为首领也有很多杂事要做就是了呢～<br>而且他们都完全不听我的话──真的是喔──",
    "evo_description": "拥有强大力量之人，就会衍生相应的义务。<br>……不明白？呵呵，不要紧不要紧。<br>就算不被理解，我们也会好～好守护这个世界的。<br>即使有天会与全世界为敌──"
  },
  {
    "card_id": 120211020,
    "cv": "桧山修之",
    "description": "我们啊，可是战场的支柱喔！怎样，慢慢着急啦！<br>无法前进吧？很火大吧？对吧──？<br>真棒呢，那不甘心的表情！也用这来帮你化个妆吧！",
    "evo_description": "「你知道那傢伙爱用棍棒的理由吗？新来的。」<br>「是易于拉长战线，对防守战很有利的关系吗？」<br>「才不咧……是为了全力痛殴敌人啦。」<br>──奋击卫士的伙伴"
  },
  {
    "card_id": 120231010,
    "cv": "铃村健一",
    "description": "这双刚臂将带来暴虐。破坏一切安稳。<br>为了不让可悲的弱者诞生，<br>促成战乱并燃起连绵不断的战火吧。<br>战场正是孕育强者之处。",
    "evo_description": "无力的正义并不具有意义。<br>舍弃可悲的弱者，正是强者的责任。<br>一切皆已切割完毕。<br>这把刀刃所残存的，仅有力量喔。"
  },
  {
    "card_id": 121211020,
    "cv": "けそポテト",
    "description": "现在骷髅头才是我的纹章，<br>所以到手的宝物就是我的勳章。<br>没什麽啦，不过是献上忠诚的对象改变了而已。",
    "evo_description": "海盗宣示忠诚的对象，仅有自由广阔的大海。<br>我已经决定要驰骋于这片蔚蓝战场了！"
  },
  {
    "card_id": 121231020,
    "cv": "KENN",
    "description": "荣誉、信念。他心中空无一物，是一片空洞。<br>横越无数战场的男人，最终流亡到了骑士团。",
    "evo_description": "团结、功勳、别离。伙伴们将他空虚的内心填满。<br>空洞之心已成过去。如今，男人满怀着情感。<br>「我所得到的事物，很有份量吧？」"
  },
  {
    "card_id": 122211010,
    "cv": "矢野妃菜喜",
    "description": "虽然说只要长时间持续下去，即使滴水也能穿石。<br>但这把枪要贯穿身体，可不需要花那麽多时间喔？",
    "evo_description": "即使没有丝毫才能，却经过了涓滴般反覆的锻鍊。<br>我的信念正是──<br>必须时刻保持连岩石都能穿透的执着。"
  },
  {
    "card_id": 122221010,
    "cv": "福圆美里",
    "description": "天上的星星没有回应大家的祈祷。<br>是的，没错──若是这样的话，那就没办法了！<br>就让我成为地上的星星，来实现民众的愿望吧！",
    "evo_description": "立断立决立刻行动，我是收到请求便无法停下的人！<br>所以魔物先生，要求饶就动作快喔。<br>只要你能在这一击出去前大喊个三次，<br>我就大方饶你一命！"
  },
  {
    "card_id": 122221030,
    "cv": "石见舞菜香",
    "description": "很少见吗？我手持双剑并没有什麽特别的意义。<br>一把是从父亲那边收下，<br>另一把则是从师父那边继承的。<br>将无法丢弃的物品留在手边，是再正常不过的吧？",
    "evo_description": "技巧与思想连绵不断，以基础来建造和平。<br>从父亲身上习得觉悟，从师父身上承袭武艺。<br>两者兼备才有现在的我。双方都很宝贵。<br>那麽……我能加点什麽，传承给下一任骑士呢？"
  },
  {
    "card_id": 124231010,
    "cv": "古川慎",
    "description": "虽然现在是清爽的乾季，但这里会因季节而剧变，<br>也就是会变得完全不一样。虽是块严峻之地……<br>但很有魅力吧？一次可以欣赏两种景色呢。<br>任何事情的好坏都取决于你的观点啦。",
    "evo_description": "乾季的旱灾、雨季的洪水。<br>以前曾相当憎恨这块土地……也挑衅过周遭的国家，<br>但那些很明显都是错误的。<br>我以族长的身分再次重申，我们可于此地繁荣发展！"
  },
  {
    "card_id": 124241020,
    "cv": "赤羽根健治",
    "description": "亲爱的……！好高兴，想不到能再见面……！<br>他们把我抓起来，说要偷什麽真实之宝。<br>难道说那些人……是都城里谣传的盗贼一族……？<br>──于都城外的奇妙旅馆 第四天",
    "evo_description": "金袋银袋……真不风流。那是比生命重要的事物吗？<br>如果是比生命重要的真实之宝那不偷可不行！<br>真是个好宝物啊。这些钱就当饯别礼，拿好快逃吧！<br>──盗贼一族的首领·治右卫门（隐名）"
  },
  {
    "card_id": 125241020,
    "cv": "明坂聪美",
    "description": "那是盛开于战场、惹人怜爱的白色花瓣。<br>然而，胜利与光荣下所累积的却是层层悲剧。<br>无法挽救的人与被寄予的意念，使洁白染上污秽。<br>即便如此她仍背负起一切，以纯白之姿凛然绽放。",
    "evo_description": "少女认识了战场，也领会了该处的现实。<br>踏上成长的台阶，以骑士之名大展风华。<br>同时，过去自身怀抱的意志依然存在。<br>少女再度向手中之剑发誓──必将赢得胜利与荣耀。"
  },
  {
    "card_id": 126221010,
    "cv": "坂泰斗",
    "description": "勇气一定会给我力量的！<br>这是我喜欢的英雄所说的话喔！<br>──风祭 莲",
    "evo_description": "暗影诗章能让我感到自由！<br>能让我对喜欢的事物大声地说出喜欢！<br>所以我非常快乐！<br>──风祭 莲"
  },
  {
    "card_id": 126241010,
    "cv": "伊藤节生",
    "description": "是暗影诗章教会我的！<br>教会我可以做自己！<br>教会我可以不用放弃自己喜欢的事物跟梦想！<br>──风祭 莲",
    "evo_description": "来了！这张就是我的王牌！<br>看好了！绝对无敌的大正义！<br>决胜负吧！骁勇剑士！<br>──风祭 莲"
  },
  {
    "card_id": 127241010,
    "cv": "悠木碧",
    "description": "海盗是自由的。自由才是最大的宝藏。<br>蹂躏善意、摧毁明智。想要宝物就要心狠手辣。<br>一脚踢开正义的波涛，跟我一起沉沦吧？<br>与刀刃一同沉没──旋转蔚蓝吧，黄金时代。",
    "evo_description": "邪恶是天赋自由。善良是夺走内心船舵的甘美诅咒。<br>就跟你说别怕，没事的啦。我也会一起歌颂的。<br>歌颂这个连广阔无边的大海都能统驭的至高恶德。<br>让我淹没你这把钝刀──旋转蔚蓝吧，黄金时代。"
  },
  {
    "card_id": 128211010,
    "cv": "德井青空",
    "description": "这里是培育英雄的校舍──英雄养成所磊强艾克尔。<br>转学进来的兽人族王子，即便遇上教官也傍若无人。<br>之后便于格斗术课看见王子被惩罚噼铁板的身影。<br>──兽人王子在英雄养成所磊强艾克尔的生活 1",
    "evo_description": "这间学校的学生全都是比哥布林要劣等的「烂蛙」。<br>无关天分与身分，目标是要成为厉害的「英雄」！<br>初堂要上的是格斗术课，就算是一般人也不要紧的！<br>会从基本的用拳头击碎铁板教起，就是最好的证明！"
  },
  {
    "card_id": 128231010,
    "cv": "种崎敦美",
    "description": "兽人王子决定忘掉身分、权力以及所有一切。<br>自己只是「烂蛙」，是不足以称为英雄的半吊子。<br>他作为普通「烂蛙」勤奋地在剑术训练中噼斩子弹。<br>──兽人王子在英雄养成所磊强艾克尔的生活 4",
    "evo_description": "只要到这个时期，每个一年级的就特别有干劲呢。<br>而受伤人数也将随之增加，保健室有阵子都会爆满♪<br>在那之前……就让我这个前辈小露一手吧。<br>给你看看那不仅子弹，连魔法都能斩断的英雄剑术！"
  },
  {
    "card_id": 128231020,
    "cv": "齐藤壮马",
    "description": "哎呀，新的学期真是不错呢！<br>「学园」中到处充满了变化的征兆！<br>我问妳，妳满足于现在的自己吗？<br>我是站在妳这方的。能让妳──成为妳想成为的。",
    "evo_description": "妳很有才能，而且是任何事物都无法取代的才能。<br>来上我的个人课程吧。<br>只要是妳的愿望，我便会尽一份心力。<br>我会让妳蜕变成──完美且至高无上的「器」。"
  },
  {
    "card_id": 129221010,
    "cv": "日笠阳子",
    "description": "王子与护卫。两人邂逅彼此，不知不觉落入爱恋。<br>王子抛弃所有，献上代表共生的白花与心意。<br>然而她，仅是于夕阳中静静地微笑。",
    "evo_description": "护卫离开了王子的身边，并且消声匿迹。<br>请成为善良的国王吧──她仅留下了这句话。<br>尔后，王子成为一国之王，以仁君之称名留青史。"
  },
  {
    "card_id": 129231010,
    "cv": "花江夏树",
    "description": "善使无数剑技，<br>令王国引以为傲的年轻天才骑士吗……哈！<br>还真是空虚的名号。看来情报部门有好好在做事嘛。<br>想不到为了牵制他国，会要我这种庸才假装成天才。",
    "evo_description": "你的剑法、习惯、技巧，这把剑……全都学起来了。<br>再挥一剑，就能创造出打倒你的剑技，并将其使出。<br>所谓的年轻天才骑士……只是挥几下剑的轻鬆工作。"
  },
  {
    "card_id": 129241030,
    "cv": "平田广明",
    "description": "啊哈哈！你说我是被选召的其中一人？<br>谈什麽使命不是我的风格，而且负担太大了。<br>不过……若是跟值得信赖的傢伙一起，其实还不赖！<br>──救世骑士·物语之二 罗杰",
    "evo_description": "不是有海贼走遍全世界吗？<br>但却没有人说自己看过冥界对吧！<br>那个死了的傢伙啊，就让我去迎接他的灵魂吧……！<br>──救世骑士·物语之二 罗杰"
  },
  {
    "card_id": 900231010,
    "cv": "千菅春香",
    "description": "我是净白之王……<br>不，曾经的我就只是座城堡而已。<br>所以，说不定我就是个彷冒品。<br>但……于胸口燃烧的生命及荣耀，可是货真价实的。",
    "evo_description": "在黑白的战场上，已经有许多人受伤了。<br>我，不能继续容许这种事发生。<br>就算人们，可能会说我不够资格……<br>但我还是会将一切都染上纯白的！"
  },
  {
    "card_id": 900231020,
    "cv": "榊原良子",
    "description": "我是漆黑女王，<br>生来就和你们这些杂兵的格局完全不同。<br>……哼，还在发什麽呆？<br>头抬太高了……给我磕头跪下！",
    "evo_description": "只有黑白的战场，我已经腻了。<br>是时候将时钟的指针向前拨动了吧。<br>你们那些毫无意义的生命，还有肤浅的尊严……<br>就让我把它们全部都染上漆黑吧。"
  },
  {
    "card_id": 900231120,
    "cv": "悠木碧",
    "description": "我是隶属于「雷迅卿骑士团」的魔法师，蜜姆♪<br>我的工作是，电电～地激励大家！<br>如果可以的话，能请你打起精神吗？",
    "evo_description": "她拥有给予「雷迅卿骑士团」疗愈的稀有力量。<br>……但是，她的举动偶尔会让团员为之颤栗。<br>──雷维翁英雄·阿尔贝尔"
  },
  {
    "card_id": 900241040,
    "cv": "平野绫",
    "description": "唔……竟、竟然会被魔物的陷阱捉到……<br>哼、哼，但这点陷阱只是小意思……<br>奇、奇怪了？拔不出来……！？<br>可恶……可恶……不该是这样……",
    "evo_description": "不管遇到什麽困境，我都不会因此屈服……！<br>来，开始反击吧！<br>艾姆布拉斯之剑啊，将因果吞噬吧！<br>逆命之强袭！"
  },
  {
    "card_id": 900241080,
    "cv": "-",
    "description": "「最新型的魔导引擎配上加护过的轮胎。<br>无搭载限制器的特殊设计。<br>要捕捉到我们的「V」是不可能的。」<br>──巴隆",
    "evo_description": "「嗯──虽然我完全不懂原理……<br>总之就是非常快速，而且很方便对吧！<br>感觉无论何时何地都可以顺利逃脱！」<br>──巴妮"
  },
  {
    "card_id": 101214010,
    "cv": "-",
    "description": "来一段激励人心的热烈舞蹈，把所有胆怯全部驱散吧！",
    "evo_description": ""
  },
  {
    "card_id": 101234010,
    "cv": "-",
    "description": "全是为了下次战争的准备。",
    "evo_description": ""
  },
  {
    "card_id": 107234010,
    "cv": "-",
    "description": "不需要用来炫耀自我的勳章。<br>只需要能够昇华自我的逆境。",
    "evo_description": ""
  },
  {
    "card_id": 113214010,
    "cv": "-",
    "description": "毫无策略的行动称为无谋。<br>带有意志的行动则是勇气。",
    "evo_description": ""
  },
  {
    "card_id": 115214010,
    "cv": "-",
    "description": "── 宝正贰拾参年·战乱之始 ──<br>当时的将军因病倒下。<br>以统一天下为目标的武士们，列队伫立。<br>无数的刀自鞘拔出，战争自此拉开了序幕。",
    "evo_description": ""
  },
  {
    "card_id": 123214010,
    "cv": "-",
    "description": "必须知晓距离。必须统计要素。必须相互连结。<br>我等并非鲁莽个体，而是以团结一致的军队战斗。",
    "evo_description": ""
  },
  {
    "card_id": 900224030,
    "cv": "花江夏树",
    "description": "让我来点燃你那惧怕冻结的心吧！<br>――阿洛伊代·厄菲阿尔忒斯",
    "evo_description": ""
  },
  {
    "card_id": 100222010,
    "cv": "-",
    "description": "与此战旗作对者，全都是反贼！",
    "evo_description": ""
  },
  {
    "card_id": 108213010,
    "cv": "-",
    "description": "后方，有必须守护的东西。<br>前方，则有必须打倒的敌人。<br>所以我们才会站在这里！<br>――无名的士兵",
    "evo_description": ""
  },
  {
    "card_id": 100321020,
    "cv": "户松遥",
    "description": "破坏神的鼓动，会使魔性之人燃烧。",
    "evo_description": "飞散的火焰，会将愚昧之人燃烧殆尽。"
  },
  {
    "card_id": 101311030,
    "cv": "保村真",
    "description": "只要结界完成，不管多少人都无法伤我分毫。各位……请再稍等一下！",
    "evo_description": "让各位久等了！现在正是反击之时！来吧，心存勇气大步前进吧！"
  },
  {
    "card_id": 101311100,
    "cv": "大关英里",
    "description": "嗯……伤口很痛是吗？那喝下这药吧，马上你就会觉得舒服许多的。",
    "evo_description": "呵呵……不用感谢我什麽啦！反而是我要向你道谢才是，在我觉得该找个人来试药时，你很刚好就出现了呢。"
  },
  {
    "card_id": 101321050,
    "cv": "大原さやか",
    "description": "库胡林……你最好看清楚了！污辱我的这条重罪，我要你以死偿还。仔细看好我的咒术吧！",
    "evo_description": "这个咒术……一旦缠上你就挣脱不了了！库胡林……如果你触犯了我所订下的禁忌，可是会没命的喔……喔呵呵呵！"
  },
  {
    "card_id": 101321070,
    "cv": "水桥かおり",
    "description": "哎呀哎呀，终于轮到我出场了？呵呵……魔力也累积得很饱满。你就用双眼牢牢记下，这操纵无数利刃的秘术吧！",
    "evo_description": "你说……用魔法来操纵剑什麽的是邪门歪道？哼……管他正道邪道，有资格决定何为正义的，只有战场上的胜者！我所有的力量，只为了胜利存在！"
  },
  {
    "card_id": 101341020,
    "cv": "诹访彩花",
    "description": "这位受诅咒的魔法师，体内同时继承了人类与魔族的血脉。辅佐继承龙族之名的贤王，以建言指引，使王由艰苦困境中找到命运的出路。",
    "evo_description": "魔法师将各路英雄召集到圆桌前，并宣告了预言。即将来袭的苦难与灾厄、骑士们的似锦前程、白色国度吹起的暴风……还有自己的结局。然而魔法师只是笔直向前──迎接命运。"
  },
  {
    "card_id": 102311020,
    "cv": "立花慎之介",
    "description": "只有不断挑战未知领域的人，才有资格使用水晶的力量。",
    "evo_description": "对学识与未知展现出贪欲吧！这样水晶的光芒也会因你而耀眼夺目的。"
  },
  {
    "card_id": 102321010,
    "cv": "悠木碧",
    "description": "我的身体里还有另一个我，每次都觉得好可怕……所以，不要对人家做过分的事情好不好？",
    "evo_description": "只要是伤害我跟蕾米的傢伙，就算是神我也不会放过的！可爱的玩具们啊……随我的旋律起舞吧！"
  },
  {
    "card_id": 103311040,
    "cv": "堀江由衣",
    "description": "永远的时间什麽的很无趣吧！我第一次见到她的时候，她打哈欠打到眼泪都流出来了。──某位村民",
    "evo_description": "她问我要不要也获得永久的生命？但我郑重的拒绝这个提议了……我可不想打呵欠打到满脸都是眼泪。──某位村民"
  },
  {
    "card_id": 104311040,
    "cv": "-",
    "description": "一身洁白的魔法师汇集了纯净的魔力，创造出充满祝福之力的巨兵。在主人以纯粹的祈愿驱使之下，巨兵开始将敌人一一打成肉块。",
    "evo_description": "究竟那是邪恶之力，还是神圣之力，对巨像来说都已无所谓。他的目的从未改变过，听从命令、破坏、毁灭。"
  },
  {
    "card_id": 105311020,
    "cv": "高坂知也",
    "description": "这可是师父传授的秘技！看招吧！吃我的魔法剑啦！",
    "evo_description": "这招是师父所传授的奥义！岂是你能看透的！"
  },
  {
    "card_id": 106311010,
    "cv": "たかはし智秋",
    "description": "紫电迫不及待似地炸裂，<br>她将魔力细细地研磨精炼，就只等着那一瞬间。",
    "evo_description": "狂跃的紫电，咆啸的枪尖。<br>一闪过后，贯穿万物。<br>那身影，有如天降迅雷。"
  },
  {
    "card_id": 106321010,
    "cv": "津田美波",
    "description": "虽然没办法跳得跟姊姊一样好……<br>但是，就让我的舞蹈来助你一臂之力吧！",
    "evo_description": "天底下的敌人，只要你我合力对抗就不是问题！<br>……我说姊姊！<br>妳不要再一直讲「打爆」了啦！"
  },
  {
    "card_id": 107321010,
    "cv": "大关英里",
    "description": "来呀来看这边！<br>那位带来精彩表演的萨米，学了新魔术回来囉！<br>就让我再为各位带来一场美梦吧！",
    "evo_description": "就算世界再残酷，只要有魔术就一定能带来笑容！<br>我是这麽相信着！<br>来，看好囉！一、二、三！"
  },
  {
    "card_id": 108311020,
    "cv": "山崎たくみ",
    "description": "皎洁的月光啊！艳丽的黑暗啊！<br>赐予我无比的力量吧！<br>只要月亮高挂于天，我就没有落败的可能！",
    "evo_description": "月光的魔力是无穷无尽的！<br>接受月之力的我当然所向无敌！<br>你绝对没有任何机会赢我的啦！"
  },
  {
    "card_id": 108341010,
    "cv": "佐藤聪美",
    "description": "明天的天气怎麽样，是不是能钓到鱼……<br>我平常在意的就只有这些……<br>但是，这是很重要的事对吧。<br>那麽，就让我来占卜吧，看看这个世界的命运――",
    "evo_description": "我能做的，只有观测未来而已。<br>我只能倾听世界的声音。<br>做决定的，是你。<br>这个世界的命运，就交给你了――"
  },
  {
    "card_id": 109331020,
    "cv": "丹下樱",
    "description": "卡莉欧斯托萝，已经好累了……<br>欸欸……团长，<br>卡莉欧斯托萝想要你揹揹啦☆<br>欸，好不好嘛？拜·托·啦☆",
    "evo_description": "哼哼哼……特别授课时间到了。<br>来教教你一个世界上的真理吧。<br>这个世界上最可爱的人……<br>就是本天才美少女炼金术师，卡莉欧斯托萝大人！"
  },
  {
    "card_id": 109341030,
    "cv": "柚木凉香",
    "description": "研磨技术称为正法，究明道理称为正道。<br>那麽身为法外之人的她，则应称为外道。<br>自己以外的事物一律抹杀，<br>她就是举世无双的杀戮魔女。",
    "evo_description": "赢不过无法之人，算什麽正法。<br>挡不了外道之人，算什麽正道。<br>魔法的精髓不在于过程，而是结果。<br>她那血染的身躯，正是伟大魔法师的证明。"
  },
  {
    "card_id": 111321020,
    "cv": "安野希世乃",
    "description": "我是圣魔法的教育实习生，我叫帕丝卡尔。<br>那个，还请多多指教。<br>……咦？你问我是不是在生气？<br>不，怎麽会……很抱歉，我的表情太僵硬了……",
    "evo_description": "虽然我还是个不成熟，又不亲切的见习教师……<br>但我希望可以帮助大家开拓美好的未来。<br>……请、请多多指教喔～☆啾咪☆<br>………………呃，笑出来也没有关系喔。"
  },
  {
    "card_id": 111331020,
    "cv": "辻あゆみ",
    "description": "可爱！疗愈！勇气！<br>奇幻层级·无限大！<br>魔法提督小可爱★莫妮卡！代替天空来执掌一切！<br>……呼！魔法少女还真是不轻鬆呢！",
    "evo_description": "拯救人们，与外貌以及自身立场无关！<br>无论是身为瓦雷利亚飞空艇团的提督还是魔法少女，<br>我该做的都只有一件事！<br>好了，要上囉！让我来粉碎邪恶的野心吧！"
  },
  {
    "card_id": 112311020,
    "cv": "小松史法",
    "description": "由核心引发的变异，其开端是开发魔导具时的插曲。<br>已退居幕后的年长魔法师，藉由机械杖的辅助，<br>取回了全盛时期的力量。<br>――魔导集团的研究报告书·1",
    "evo_description": "那把机械杖真厉害呢！爷爷超满意的。<br>即使魔力不足，只要有机械的动力就能补足。<br>我看它还能再移动更庞大的物体呢。<br>――有关机械魔导的取材·1"
  },
  {
    "card_id": 112341020,
    "cv": "悠木碧",
    "description": "我是钢铁。但是，这躯体内是有心的。<br>若要夺去我的心……<br>或要将其蹂躏践踏……<br>我将对世界，发起反叛。",
    "evo_description": "若没有心，便也不会有悲伤。<br>甚至连同伴停止运作时……也不需要哀悼。<br>但是，正因为拥有心……<br>我才能为了未来，反抗到底。"
  },
  {
    "card_id": 113331020,
    "cv": "井上和彦",
    "description": "「你知道本大爷是谁吗？」<br>大魔法师如果这样提问，绝不能摇头。<br>「不知道的话就让本大爷告诉你吧！」<br>作为得知他名讳的代价，你将亲身体会他的魔法。",
    "evo_description": "「你知道本大爷是谁吗？」<br>大魔法师如果这样提问，绝不能点头。<br>「很好，那就让你协助本大爷的伟大研究吧！」<br>作为获取魔法知识的代价，得听他自吹自擂一整天。"
  },
  {
    "card_id": 117311030,
    "cv": "小松昌平",
    "description": "……受欢迎的大概是这些。<br>深绿魔药。有催化效果。味道超辣。<br>紫电魔药。有麻痺效果。味道超辣。",
    "evo_description": "……要不要也看看新作品？<br>群青魔药。有沉静效果。味道超辣。<br>夏橙魔药。有强化效果。味道超辣。"
  },
  {
    "card_id": 117331010,
    "cv": "加濑康之",
    "description": "──其名为《皇帝》，所示为《权威》。<br>土块即为仆臣，是忠实的使魔。以威严统率之。<br>伸手一指，便可筑起一个魔导的王国。",
    "evo_description": "──其为支配者，以魔力统治一切的存在。<br>魔导具、咏唱皆为其仆人，皆能轻易地差遣与掌控。<br>集所有魔导之力于一身，化为成就霸业之基石。"
  },
  {
    "card_id": 118311020,
    "cv": "远藤绫",
    "description": "在使用镜子的魔法领域内，我可是无人能出其右的。<br>万一真有其人，我也会让左右颠倒喔。",
    "evo_description": "其实镜子并非左右颠倒，而是深浅相背的喔。<br>在眼前取出深处之物。就像我拿出了深藏的一手呢！"
  },
  {
    "card_id": 118331020,
    "cv": "小野贤章",
    "description": "过去，是欲望的墓碑。追寻、期盼、探求……<br>如此不断反覆才能走到今日！<br>来，追寻吧、期盼吧、探求吧！<br>这股欲望将能构筑未来！",
    "evo_description": "即使追寻，想必也有无法达成的事情吧。<br>那又如何！获得满足的欲望也只会沦为过去！<br>持续追寻、不断探求吧！那才是你所拥有的可能性！"
  },
  {
    "card_id": 118341020,
    "cv": "三木真一郎",
    "description": "掌管秩序的「泰坦」，维持平稳纪律的支配者。<br>于充满罪人的勒比卢里，铺设秩序牢笼之人。<br>深思熟虑，不动如山。然而，其名震慑荒野。<br>是勒比卢坚定不移的正义象征。",
    "evo_description": "「秩序与正义啊。哼，那些看起来像这样吗？<br>不过，就某种意义上或许是吧。他是正义的奴隶，<br>只要能维持秩序──无论粉碎多少胡桃都无所谓。」<br>──混沌支配者·艾希连德凛克"
  },
  {
    "card_id": 120311020,
    "cv": "西山宏太朗",
    "description": "魔法阵为自由之物。仅须以自身双手绘制。<br>若内心正直，就能画出直线。<br>量尺这种东西就把它打断吧！",
    "evo_description": "魔法阵是门艺术。必须不拘泥于形式且优雅才行。<br>若内心灵活，也能画出曲线。<br>圆规这种东西就把它扯断吧！"
  },
  {
    "card_id": 121331010,
    "cv": "KENN",
    "description": "在生命的内部有两条螺旋，那正是存在的设计图。<br>透过我的法杖，使原本各自存在的构造混合相连。<br>……那麽，接下来要改造哪两个孩子呢？",
    "evo_description": "生命并不完整且尚未完成，想必是刻意如此设计的。<br>将个体与个体合而为一，我将创造出未知的X。<br>生命的完成，正是魔法师被赋予的使命啊。"
  },
  {
    "card_id": 122311010,
    "cv": "千菅春香",
    "description": "古代的魔法书会吸引魔物或魔兽之辈。<br>因此，禁书库自古以来被视同群魔的巢穴。",
    "evo_description": "大力招募禁书库守卫！<br>这是只要驱除低级魔物就好的简单工作☆<br>日薪15000金币／年轻魔法师活跃中！<br>──魔法图书馆内的征才广告"
  },
  {
    "card_id": 122331010,
    "cv": "ファイルーズあい",
    "description": "庸才无法生存。<br>天才难保常胜。<br>唯有绝世天才──才能成为暗影诗章的赢家！<br>──伊集院 凯",
    "evo_description": "这份自信，可不是骄傲自满，<br>纯属事实而已。<br>就让你见识看看我这绝世天才的战略吧。<br>──伊集院 凯"
  },
  {
    "card_id": 123321020,
    "cv": "KENN",
    "description": "只要展开卷轴，就会开拓出我无法到达的境地。<br>为此惊叹吧。我所使用的魔法……可是比我厉害喔。",
    "evo_description": "什麽？你说想成为像我一样的魔法师……？蠢蛋！<br>既然如此就虚心求教吧！向卷轴不该向我！"
  },
  {
    "card_id": 124341010,
    "cv": "榊原优希",
    "description": "旅馆的藏书真的全都是负责人撰写的啊……<br>去采访自己看中的客人，并收集题材……好厉害。<br>未来我的书也能被摆在这吗？呵，也好期待今晚喔。<br>──住宿客·第肆仟万零贰佰壹拾玖号记忆",
    "evo_description": "透过对话、采访再执笔，但我仍无法就此满足。<br>使灵魂寄宿于段落、文词与行距间，作品才算成形。<br>撰写完毕时魔法将启动。吸收灵魂，终达文学境界。<br>──真理大文豪·幸岛"
  },
  {
    "card_id": 125331010,
    "cv": "伊藤かな惠",
    "description": "制作完美的魔法药这点小事，我也办得到！<br>虽然我的确是个凡人……但就算是我……！<br>好好看着吧！我会不靠任何人的帮助，独力完成的！",
    "evo_description": "魔法药是完成了……但光靠我的知识还是不行。<br>果然天才很厉害啊……虽然很不甘心！<br>但就算是我！总有一天也会让你惊叹我的实力！"
  },
  {
    "card_id": 126311030,
    "cv": "伊藤健太郎",
    "description": "其中不可不提的就是扑克牌！能说是卡片的代名词。<br>有无限多种的玩法，也有很多表演者赖以为生。<br>──出自「我想传达的卡片魅力100」 推荐2",
    "evo_description": "亮牌之后请看！怎麽样啊，我的魔术！<br>什麽？你问我为何不当魔法师改当奇术师？<br>因为奇术也跟魔术一样有趣啊！"
  },
  {
    "card_id": 126321020,
    "cv": "玉城仁菜",
    "description": "近来，以卡片作为魔法媒介的魔法师也变多了。<br>其中最受欢迎的是带有强烈讯息的神谕卡吧。<br>似乎能在制作魔法时获得灵感。<br>──出自「我想传达的卡片魅力100」 推荐3",
    "evo_description": "将魔力倾注于卡片及魔杖，使其共鸣！<br>你……是敌人呢。若要挑战我的话，给你一个忠告。<br>在我抽到王牌的当下，你就已经注定要输了！"
  },
  {
    "card_id": 128331020,
    "cv": "-",
    "description": "我！我也和以前不一样了！<br>──乙坂 紫音",
    "evo_description": "我！我们！现在才刚要开始！<br>──乙坂 紫音"
  },
  {
    "card_id": 129331010,
    "cv": "斧アツシ",
    "description": "即便失去记忆也不会失去猫头鹰，挚友会待在身旁。<br>有这傢伙在，就算忘记如何使用魔法也很安心喔。<br>因为挚友正在学习魔法，所以我只要记得技术就好。",
    "evo_description": "失去猫头鹰等同失去记忆，但唯独挚友我不会忘记。<br>故生涯毫无迷惘，危害这傢伙的人皆是敌人。<br>对学会魔法的挚友与忘记手下留情的我感到恐惧吧。"
  },
  {
    "card_id": 129341010,
    "cv": "茶风林/井上和彦",
    "description": "哦，要用只有伟大的我才会的禁术「复活魔法」啊。<br>我知道了。我……才不会让那人复活呢──！<br>是不是期待了？有一瞬间期待了吧？啊哈哈哈！！<br>──救世骑士·物语之二 第298次的轮回 里维",
    "evo_description": "只要阻止终焉魔法发动，地位、名声、财富……<br>以及世界上最强魔法师的宝座全都会是我的囊中物！<br>走吧！来自未来的来访者啊！为了我的名声而战！<br>──救世骑士·物语之三 第200次的轮回 里维"
  },
  {
    "card_id": 900311030,
    "cv": "-",
    "description": "为守护自己的主人，铁巨人缓缓站起。他的独眼中，只闪着纯真的光芒。",
    "evo_description": "不存在欢喜，也没有憎恨等情绪，仅是听从主人的命令，将名为敌人的目标打倒。纯真无邪的暴力，才是这世界上最可怕的东西。"
  },
  {
    "card_id": 900341020,
    "cv": "-",
    "description": "──出自「阴阳道入门：急·结」<br>九、十。应该就是式神，并非他物。<br>将垃圾聚于一处，而后厌倦。就像孩童一般。",
    "evo_description": "「你们那些不过是做好玩的而已。」<br>「这傢伙，才能称得上是真正的式神。」<br>「给我开心点，去收集纸屑吧。」<br>──阴阳祖师·久苑"
  },
  {
    "card_id": 100314060,
    "cv": "-",
    "description": "左手一个，右手也一个！生命！创造生命简直易如反掌！",
    "evo_description": ""
  },
  {
    "card_id": 101314030,
    "cv": "-",
    "description": "大地崩裂，将一切都炸飞。",
    "evo_description": ""
  },
  {
    "card_id": 101334040,
    "cv": "-",
    "description": "这道火焰会引发连锁效应，可能是一次，或是两次，也有无限不停止的时候。",
    "evo_description": ""
  },
  {
    "card_id": 103324010,
    "cv": "-",
    "description": "要能连人带马一起解决，才称得上一流的魔法师。",
    "evo_description": ""
  },
  {
    "card_id": 107334010,
    "cv": "-",
    "description": "她所呢喃的千万言语，只具一种意义。",
    "evo_description": ""
  },
  {
    "card_id": 109324010,
    "cv": "-",
    "description": "「只要露的才能觉醒，要通过考试轻轻鬆鬆啦！」<br>「……如果考试前没有觉醒的话怎麽办？」<br>「那就只好靠课后补习来觉醒了！」<br>――露与汉娜",
    "evo_description": ""
  },
  {
    "card_id": 118314010,
    "cv": "-",
    "description": "所谓大地，即是无牆无屋顶的实验室。",
    "evo_description": ""
  },
  {
    "card_id": 126324010,
    "cv": "-",
    "description": "用镜子复制出来的你去哪里了？<br>已经好几天都……咦？话说，你原本就是左撇子吗？<br>──魔法师与巨像",
    "evo_description": ""
  },
  {
    "card_id": 127334010,
    "cv": "-",
    "description": "不要惹怒魔法师。话虽如此，也不要过于阿谀奉承。<br>当他们开始自豪作品时，事情将会一发不可收拾。",
    "evo_description": ""
  },
  {
    "card_id": 129314010,
    "cv": "-",
    "description": "火山口的开放，<br>对魔女而言，等同于从瞄准目标的程序中解放。",
    "evo_description": ""
  },
  {
    "card_id": 900344060,
    "cv": "喜多村英梨",
    "description": "其《无知》的特权是，能获得智慧。<br>那「纯真」即为可能性。<br>去「挑战」吧，与她一起。<br>而「未知」的财宝就在尽头等待。",
    "evo_description": ""
  },
  {
    "card_id": 101312020,
    "cv": "-",
    "description": "我会用我的炼金术来保护你的！",
    "evo_description": ""
  },
  {
    "card_id": 108323010,
    "cv": "-",
    "description": "「我都用心准备了这麽久，<br>拜托来个什麽超强的东西吧！」<br>――男性初级魔法师",
    "evo_description": ""
  },
  {
    "card_id": 126333010,
    "cv": "大关英里",
    "description": "里面充满了新奇与离奇的奇术师之奇迹。",
    "evo_description": ""
  },
  {
    "card_id": 100411030,
    "cv": "-",
    "description": "蚀尽一切的毒沼之中，可见已无心脏的尸腐龙徘徊于此。龙爪与龙牙的锋利已不复存在，仅剩臭气薰天的龙鳞。",
    "evo_description": "尸腐龙的体内吹着死亡的气息。脏腑之中的火焰，仅是燃烧着尸骸的虚伪生命。"
  },
  {
    "card_id": 100421010,
    "cv": "三宅健太",
    "description": "龙族战士深吸了一口气后，周围的人类纷纷开始惨叫逃窜。大家都知道，那并不是单纯在呼吸。",
    "evo_description": "龙的肺里喷出的气息，在粗如树干的颈部加热后转变为蓝色的火球，飞向仓惶逃离的人们无助的背影，并将之化为一团灰烬。"
  },
  {
    "card_id": 101411050,
    "cv": "-",
    "description": "对龙来说，这不过是单纯的威吓罢了。但在人类看来，却是如炮弹炸裂般的威猛冲击。",
    "evo_description": "龙一声怒吼，已是天崩地裂，折铁断金。这依然是警告，奉劝人们不要再继续试探牠的耐心。"
  },
  {
    "card_id": 101421020,
    "cv": "小山刚志",
    "description": "时机已到。我以死之守护者之名前来，宣判你生命的终结。现在只有两个选择……识相点服从我，或是被我打个半死之后再服从。",
    "evo_description": "假如这世上真的有神存在，也无法跟我的镰刀抗衡，因为死亡的命运是谁也无法违背的……现在就是时候了，化成灰烬永远在冥府中徘徊吧！"
  },
  {
    "card_id": 101421040,
    "cv": "上田燿司",
    "description": "大海龙沉静地睡着。在牠苏醒的同时，大海会瞬间变为狂乱混沌的魔境。",
    "evo_description": "大海龙沉静地睡着。在牠苏醒的同时，混沌的旋涡将会吞没大陆，把世界的一切都卷入其中。"
  },
  {
    "card_id": 101431070,
    "cv": "ブリドカットセーラ惠美",
    "description": "从紫烟中缓缓出现的，是美丽的剧毒公主与随她行动的魔龙。剧毒的气息不曾间断。不久之后，女子与龙的身影消失在毒雾之中。",
    "evo_description": "魔龙吐出的剧毒气息，是牠与女子专属的圣域。旁人若是恣意闯入，往往都是遭灼蚀腐化，最后成为一叠朽骨作为结束。"
  },
  {
    "card_id": 102421020,
    "cv": "福山润",
    "description": "某首世人所熟知的歌谣中也赞颂道：「此人乃万夫莫敌之英杰。」尼伯龙根一族的剑圣，带着他的爱剑巴尔孟克，踏上了挑战强大邪龙的路途。",
    "evo_description": "某首世人所熟知的歌谣中也赞颂道：「此人乃屠龙救世之英雄。」在死斗的尾声，邪龙终于屈服于他的剑下，自此其武功便扬名四海。"
  },
  {
    "card_id": 102421040,
    "cv": "-",
    "description": "这暴虐的巨龙就栖息于经沙暴蹂躏后的废墟之中。从牠口中，并不会出现火焰或光波这类东西。那令人毛骨悚然的吼声就是牠唯一的武器。",
    "evo_description": "拓展地盘的进程十分缓慢，暴虐的巨龙终于来到了人们居住的区域。在一阵龙吼的无情破坏后，该处已不见市街的踪迹。"
  },
  {
    "card_id": 103421030,
    "cv": "-",
    "description": "喂！你知道那个吗？就是传说中的矿石啊！听说那东西充满了不可思议的魔力唷！──某矿工的閒话",
    "evo_description": "结果后来啊，我才知道传说中的矿石，竟然是沉睡在矿山深处的龙牠身上的鳞片……这种东西哪带得回来啦……还以为可以大赚一笔的说。──某矿工的閒话"
  },
  {
    "card_id": 104431030,
    "cv": "-",
    "description": "清澈见底的大海中，住着一个守护者。牠被赋予了纯粹的意志，欲将所有污浊的灵魂粉碎。",
    "evo_description": "湍流不息的水域中，住着一个守护者。具有无比存在感的牠，呼应人们的心愿尽情地释放强大的力量。"
  },
  {
    "card_id": 105411020,
    "cv": "-",
    "description": "寿命长达万年以上的大海主宰者。据说其鬍鬚有着超越任何宝物的价值。",
    "evo_description": "遨游了万年以上的大海主宰者。据说只要将其龟壳的碎片研磨后服用，就能得到永恒的生命。"
  },
  {
    "card_id": 107411020,
    "cv": "小形满",
    "description": "拿出平常的气势上阵吧！<br>伙伴，把敌人变成石头吧！<br>最后一击就让我来！",
    "evo_description": "拿出平常的气势获胜吧！<br>伙伴，交给你了！<br>让我们两个来夺下这场胜利！"
  },
  {
    "card_id": 107421020,
    "cv": "-",
    "description": "守护高塔的勇猛巨龙。<br>龙鳞的色泽，是如鲜血般的殷红，<br>又或许，该说是如恋爱少女般的桃红。",
    "evo_description": "守护高塔的古老巨龙。<br>熊熊火焰，是如炼狱般的吐息，<br>又或许，该说是如恋爱少女般的叹息。"
  },
  {
    "card_id": 109431020,
    "cv": "中村悠一",
    "description": "师父曾说，龙的存在才真的是魔法。<br>我还无法理解其言中之意。<br>所以――我决定要与牠一同生活。",
    "evo_description": "师父曾说，魔法与龙相似。<br>而我也渐渐能理解其中的涵义了。<br>龙拥有深不可测的强大力量――就如同魔法的深渊。"
  },
  {
    "card_id": 110411020,
    "cv": "鬼头明里",
    "description": "在人们伸手无法触及的高空中，厚实的云层内……<br>就是我和伙伴的住处。<br>从那不会被任何人发现，也无人能触及的地方──<br>锁定目标，绝不失手。",
    "evo_description": "有人说，像我们这样的狙击手很卑鄙。<br>但其实我们也只是很努力地在讨生活。<br>而且，实际上──在这片天空中，<br>已经没有任何人能伤得了我和伙伴了。"
  },
  {
    "card_id": 110421010,
    "cv": "甲斐田裕子",
    "description": "如果只有我一个人，顶多只能守卫一栋屋子。<br>但只要坐在这孩子的背上，我就能守护好整个国家！",
    "evo_description": "如果只有我一个人，顶多只能保护一两位人民。<br>所以我要和这孩子并肩作战，保护好所有国民！"
  },
  {
    "card_id": 110431010,
    "cv": "甲斐田裕子",
    "description": "愚者啊，垂首吧。<br>地位、知识，皆为无用。<br>相貌、身躯，更是无为。<br>只须侍奉吾等熟知其意义者便是。",
    "evo_description": "定理三，驾驭无力。<br>仅有知晓无力者，<br>才可制驭无能为力者，并进而引导、统治。<br>――出自「侮蔑兵团」 使徒的话语"
  },
  {
    "card_id": 110431020,
    "cv": "白井悠介",
    "description": "从白云的另一侧现身的龙骑士。<br>他的内心，比苍空来得更加澄澈。<br>他的声音，如羽翼包覆着整片天空。",
    "evo_description": "从白云的隙缝中降临的龙骑士。<br>他的长枪，可直捣地心。<br>他的祈祷，将遍布大地。"
  },
  {
    "card_id": 111411010,
    "cv": "-",
    "description": "吞食岩石的龙蜥。<br>当牠吃下越多，身体就变得越坚硬，<br>最终得到了刀枪不入的皮肤。",
    "evo_description": "硬化的食岩龙蜥，其利齿能轻易地贯穿岩盘，<br>直达深埋于地底的矿物。<br>变得越发坚硬而强大的食岩龙蜥，<br>世上已不存在任何能阻止牠捕食的人了。"
  },
  {
    "card_id": 111441010,
    "cv": "冈本信彦",
    "description": "将风抛诸脑后，万籁俱寂，超越光速。<br>单凭一次振翅便能跃至彼端，划破白云。<br>「能与吾之羽翼并驾齐驱之物，不存于世。」",
    "evo_description": "颳起狂岚，伴随一声巨响，辉芒四射。<br>单凭一次振翅便能生起暴威，龟裂大地。<br>「能防吾之羽翼裂风断斩之物，不存于世。」"
  },
  {
    "card_id": 111441030,
    "cv": "-",
    "description": "其为坐镇大地者。<br>拥虎之利齿和二叉之舌，代表雨与旱，及天之愤怒。<br>向最古老的神明，献上信仰吧。<br>――出自「水神的兴盛」 第二章",
    "evo_description": "其恩惠一视同仁。<br>其愤怒亦天公地道。<br>一旦苍空发出低吼，必将坠及大地。<br>――出自「水神的兴盛」 第三章"
  },
  {
    "card_id": 112411020,
    "cv": "山本希望",
    "description": "由核心引发的变异，其开端是在海中生活的人们。<br>为了具备承受深海高压的强度，便用钢铁包覆身体。<br>她们探求着更深层的领域，于水中不断地前行。<br>――某位龙人学者的纪录·1",
    "evo_description": "在海中游泳时，发现有配戴铁制道具潜游深海的人。<br>若是可以承受那种深海高压的素材，<br>要运用在其他地方也没问题不是吗？<br>――某关于环境研究的录音纪录·1"
  },
  {
    "card_id": 113421010,
    "cv": "牧野由依",
    "description": "请问！有没有在附近看到一个戴眼镜的男孩子呢！？<br>他叫杰鲁，看起来有点臭屁……<br>……欸，你说刚刚在陆地上见过！？<br>谢、谢谢你！我得赶快去接他！",
    "evo_description": "虽然杰鲁不只顽固还很倔强，嘴巴也很坏……<br>但他比谁都瞭解风的事情，是个值得信赖的伙伴。<br>……有点害羞呢，不要跟杰鲁说唷？"
  },
  {
    "card_id": 113431020,
    "cv": "铃木达央",
    "description": "有着屠龙传说的剑士，受命讨伐邪龙。<br>对他而言单纯只是工作……但从他的妻子看来呢？<br>那是对爱的背叛。如假包换的偷情现场──<br>「艾、艾特尔！？妳怎麽在这里！？」",
    "evo_description": "讨伐邪龙的英雄传说变调成夫妻吵架的家务事。<br>被背叛的爱情转化为数万倍的嫉妒。<br>剑士所面对的，是远比邪龙更恐怖的妻子之怒。<br>「就、就说这不是外遇啊！艾特尔！听我解释！？」"
  },
  {
    "card_id": 114441020,
    "cv": "鸟海浩辅",
    "description": "「污染那塔拉的大地之母……是该讨伐的敌人吧？」<br>凝视着猎物，洞悉其想法。<br>「我们激进派会以利刃开辟道路。」<br>狠毒的诅咒，化为黑暗侵蚀着森林。",
    "evo_description": "「稳健派想必认为我们非常野蛮吧。」<br>他的双眼捕捉到的是，照耀森林的光明。<br>「该放弃了吧。毕竟，已经无法回头了。」<br>狠毒的诅咒，展露出冷酷无情的威严。"
  },
  {
    "card_id": 115431030,
    "cv": "-",
    "description": "我们的攻击对牠坚固的身躯而言，就和水滴没两样。<br>但只要持之以恒地攻击一处，岩石也会被击碎才是。<br>正所谓滴水穿龙……让牠见识我们人类的骨气吧！<br>──硬龙讨伐队的年轻队长",
    "evo_description": "龙之身躯的硬度仍在日渐增加。<br>那份报告内容，让士兵们无一不五体投地。<br>……结果，人类连滴水都当不成呢。<br>──硬龙讨伐队的年迈队长"
  },
  {
    "card_id": 116411010,
    "cv": "前田玲奈",
    "description": "「将熬好的药加上治愈魔法……再用龙炎烧一下。」<br>「这、这药的颜色看起来很恐怖耶？」<br>「良药不止苦口，连卖相都不佳呢，对吧？呵呵。」<br>──战场上的士兵与治愈的龙骑士",
    "evo_description": "「很好，喝得很乾净。龙的药马上就会有效果唷。」<br>「嗝。虽然舒缓了疼痛，但实在太苦了。」<br>「良药果然苦口，对吧？呵呵。」<br>──战场上的士兵与治愈的龙骑士"
  },
  {
    "card_id": 116421010,
    "cv": "-",
    "description": "机械研究捕捉到的龙以后，将其形状最佳化。<br>以龙压制龙，龙之形象已具备超越龙的性能。<br>成了能够发挥所有龙之力的划时代发明。<br>──某位技术人员的笔记·2",
    "evo_description": "龙是亘古不变之物，因此也是能作为目标之物。<br>然而，出现的古龙已擅于改变自己。<br>为了统御需要更强大的火焰。龙人锻造着钢之意志。<br>──暴威禁锢·2"
  },
  {
    "card_id": 118441030,
    "cv": "矢野奖吾",
    "description": "过去曾有恶龙率领手下散发毒气，<br>并要求献祭活人供其吞噬。<br>造访这悲叹之地的是，身披猩红大衣的圣战士。<br>他誓言：「决不让恶龙再次夺走汝等之财宝。」",
    "evo_description": "恶龙派出诸多手下，但圣战士并不放在眼里。<br>挥舞的长枪前一切皆成灰烬，最终连恶龙也被贯穿。<br>欢喜的人民赞颂他为伟大的屠龙者──圣乔治！"
  },
  {
    "card_id": 119411010,
    "cv": "ゆかな",
    "description": "斩击一闪──在少女的瞬速前，敌人屈膝跪下。<br>「音速双牙。奥义──咻咻斩击！」",
    "evo_description": "斩击一闪──理应捕捉到少女的敌刃挥空了。<br>「你刚才砍中的是残影。隐藏奥义──咻咻飞跃！」"
  },
  {
    "card_id": 119411020,
    "cv": "-",
    "description": "沙漠的巴西利斯克跟牠们完全没得比。<br>牠们不只有脚，甚至还具备着胆量。<br>光从牠们都不会怕生这点来说，危险度就完全不同。<br>──老练的巴西利斯克猎人",
    "evo_description": "嘶嘶！（看什麽看啊？）"
  },
  {
    "card_id": 119431010,
    "cv": "山本希望",
    "description": "你们这些傢伙！做好觉悟吧──啊，唔！<br>这里怎麽会有绳子？竟敢用这种卑鄙手段……嗯！？<br>呃！绳、绳子缠到身上了────<br>可恶，乾脆杀了我吧！",
    "evo_description": "成为赛恩教徒的父亲，在引起争端后将妹妹带走了。<br>我不想让父亲……再犯下更多的过错。<br>所以，不管会遇到什麽事情……我都要亲手阻止他！"
  },
  {
    "card_id": 119441010,
    "cv": "高山みなみ",
    "description": "呐、呐、呐！煮的跟烤的，你比较喜欢哪一种？<br>你问我要干嘛……刚才猎到的龙，是要拿来吃的吧？<br>啊，要吃蛋糕也行喔！<br>这边有榭洛刚刚给我们的蛋糕！",
    "evo_description": "我不想要你被其他人吃掉。<br>所以，我要变成最强的！<br>因为不够强就不能保护重要的事物啦。<br>我要变成真正的最强之人，然后保护好你和大家！"
  },
  {
    "card_id": 119441030,
    "cv": "-",
    "description": "与波特普利兹群岛立下契约的风之守护者。<br>其气息为摇篮。犹如慈母一般的怀抱，<br>包覆并养育着岛上居民。<br>女神微微一笑，令无私的爱乘风传递出去。",
    "evo_description": "祈求万世安泰的风之守护者。<br>尊贵之心，以爱回应信任。<br>藉由三头的利牙守护自家孩子们。<br>咆哮化为暴风，呼啸至世界的尽头。"
  },
  {
    "card_id": 120421010,
    "cv": "井上伦宏",
    "description": "我正是撑起战事的支柱！因此我的武器就是柱子！<br>而且还不是普通的柱子！<br>看看这连鳞片都能燃尽的火焰吧！<br>这便是我斗志的证明！而你的斗志点燃了没！？",
    "evo_description": "敢起身对抗我的那份气势值得鼓励！<br>但过于自大者必定会落败！<br>就让我挫挫你的锐气吧！<br>来一决胜负，看看谁的柱子比较厉害！"
  },
  {
    "card_id": 121411030,
    "cv": "-",
    "description": "嗯……真稀奇啊，是蜥蜴类的亚种个体吗？<br>虽然让人感到很好奇，但好像还是不碰为妙呢。<br>──生物学家",
    "evo_description": "不但攻击性强，而且还会穷追不舍。<br>因为那副蜥蜴的外表而小看牠了。如果被咬到的话，<br>可不是只有冻伤就没事了喔……就像你看到的这样。<br>──冰冻的生物学家"
  },
  {
    "card_id": 121441020,
    "cv": "种崎敦美",
    "description": "不管是生为拥有龙血的人类，或是具备雷电的力量。<br>这都是自动决定好的命运，跟我没有任何关系。<br>即使如此，我仍然下了一个决定。<br>就是不愧对龙与雷的力量，并拿出自己帅气的表现。",
    "evo_description": "这些赞美的话语，皆是来自于她的选择及行动。<br>比起雷龙之力的罕见天赋，更因为她本身所选之路。<br>隶属军队并受泪水驱动，拯救国家的落雷大英雄……<br>【崇高的雳雷】，是因为那美丽之心而受赠的勳章。"
  },
  {
    "card_id": 122441030,
    "cv": "-",
    "description": "嘎哈哈哈！<br>很好，抵抗吧！儘管往死里挣扎吧！<br>这样才有狩猎的价值啊！<br>──九鬼 徒央",
    "evo_description": "你是猎物！而本大爷是猎人！<br>胜负早就分出了啦！<br>以尖牙利爪粉碎猎物吧！暴戾龙人！<br>──九鬼 徒央"
  },
  {
    "card_id": 123411030,
    "cv": "-",
    "description": "渔夫时而会在清澈的海中看见有美丽生物在飘盪。<br>相传此时必须即刻离开渔场。<br>若你能看见海中的鱼──代表牠也能看见海上的船。",
    "evo_description": "恣意壮大的深海怪物，其手长眼明。<br>即便在无星暗夜中，双眼也能灵敏地寻获所有猎物，<br>并迅疾地拖入海底。于是这深具威胁的本领……<br>无法相传至世间，只得沉入深渊。"
  },
  {
    "card_id": 125411010,
    "cv": "伊藤かな惠",
    "description": "咻咻地杀──光啦！？真是空虚耶！<br>最近我们也太无敌了吧？走，去寻找下个猎物囉！",
    "evo_description": "虽说不必太认真，不过你就跟自己的细脖子道别吧！<br>现在的我们，就算是龙首也能斩断喔！"
  },
  {
    "card_id": 125421020,
    "cv": "-",
    "description": "其蛇龙种被称为乌洛波罗斯的远亲。<br>因长寿，故生态可随栖息地改变。<br>于是，依摄取的食物而外观有所改变也不足为奇。<br>──出自「龙族应用学」 蛇龙种之章",
    "evo_description": "就如同在竞争中被淘汰的种族才往天上逃之说，<br>持续成长的蛇龙，或许才是最强大的龙种。<br>随着环境变化，蛇龙种的危险性也将凌驾其他龙族。<br>──出自「龙族应用学」 蛇龙种之章"
  },
  {
    "card_id": 125431010,
    "cv": "上田燿司",
    "description": "大海龙苏醒。大海瞬间陷入狂乱，苍天亦为之坠落。<br>其蛇体通过的海峡，逐渐转变为魔境。<br>那狂乱的身姿可谓大海的怒火。",
    "evo_description": "大海龙苏醒。陆地瞬间没入汪洋，人类亦形影俱灭。<br>其蛇体经过的大陆，逐渐消失于巨涡。<br>那咆哮的身姿可谓大海的怒火。"
  },
  {
    "card_id": 126411010,
    "cv": "雨宫夕夏",
    "description": "虽然说是龙，但也是蜥蜴类喔。<br>啊哈！这孩子是蜥蜴啦。<br>不觉得都没看过会吐舌头的大地龙骑士吗！？",
    "evo_description": "我曾经有想过要当龙骑士，但我有惧高症。<br>每天抬头仰望天空后，这孩子就跑来了。<br>当时就灵光一闪，蜥蜴类……不也算是龙吗！"
  },
  {
    "card_id": 127411020,
    "cv": "悠木碧",
    "description": "消失于深海的黑暗中，可悲至极之人鱼子民。<br>断绝血缘并沉沦孤独，自甘堕落向深处伸手。",
    "evo_description": "受深渊诱惑、意图接近火山口，<br>凝视暗黑的愚蠢之人啊！<br>在黑暗的怀抱中葬身海底吧！<br>呵呵。这个，就是这个！决胜台词就决定是它了！"
  },
  {
    "card_id": 900431020,
    "cv": "铃木达央",
    "description": "「咕喔喔……！」（对不起，我误会你了……！）<br>「艾特尔，没关系的。这样我们才会更加相爱啊！」<br>「嘎！喔喔喔！」（讨厌啦尹安！这样太害羞了！）<br>──尹安＆艾特尔",
    "evo_description": "「亲亲小宝贝，差不多有点想要我俩独处了呢……」<br>「嘎喔喔喔喔！」（交给我！我会使出浑身解数！）<br>「……不、不用这麽起劲吧！？艾特尔！？」<br>──尹安＆艾特尔"
  },
  {
    "card_id": 900431030,
    "cv": "-",
    "description": "咕噜噜噜、咕喔喔……！<br>（你竟敢背叛我的爱，尹安……！）<br>嗄啊啊啊啊啊啊啊啊！！！！！<br>（竟然跑去找其他的龙……这摆明了是外遇吧！）",
    "evo_description": "咕噜噜噜噜噜……！<br>（我才不想听这种敷衍的藉口……！）<br>嗄喔喔……喔喔喔喔喔喔喔！！！<br>（爱得越深……也就恨得越深！）"
  },
  {
    "card_id": 100414030,
    "cv": "-",
    "description": "愤怒的热火，延烧至地平线的尽头。",
    "evo_description": ""
  },
  {
    "card_id": 101414030,
    "cv": "-",
    "description": "是你不好，触动了我的逆鳞。",
    "evo_description": ""
  },
  {
    "card_id": 101424020,
    "cv": "-",
    "description": "让龙魂寄宿在你体内吧。这样一来，你就会成为强大的存在……那麽，准备变身吧！",
    "evo_description": ""
  },
  {
    "card_id": 102414030,
    "cv": "-",
    "description": "龙绝不会认可没价值的东西。",
    "evo_description": ""
  },
  {
    "card_id": 104434010,
    "cv": "-",
    "description": "猎人夺下水龙的心脏后，兴高采烈地高举祝贺。一切的开始与终结，就发生在那一刻。──出自「沙漠的历史」 第二节",
    "evo_description": ""
  },
  {
    "card_id": 107434010,
    "cv": "-",
    "description": "永不相交的两道咆哮。<br>那即为毁灭的信号。",
    "evo_description": ""
  },
  {
    "card_id": 112414010,
    "cv": "-",
    "description": "高阶的龙种会使用人类的语言，诉说对人类的不满。<br>低阶的龙种则藉由破坏，表达对人类的不满。",
    "evo_description": ""
  },
  {
    "card_id": 117424010,
    "cv": "-",
    "description": "年轻的龙只会猛冲，很容易就能够讨伐。<br>年长的龙成群结伙，使其变得难以讨伐。<br>当牠变得老奸巨猾……就再也没人能够阻止。",
    "evo_description": ""
  },
  {
    "card_id": 124414010,
    "cv": "-",
    "description": "映于地面的点，转变成吞噬街道的画龙。",
    "evo_description": ""
  },
  {
    "card_id": 124434010,
    "cv": "成田剑",
    "description": "「眼、眼睛看得见了！？明明只是泡了温泉而已！」<br>「我也是！你看，我的头髮！这什麽温泉啊？」<br>「等等……是地震？突然摇晃──！哇──！！」<br>──龙背之汤 5",
    "evo_description": ""
  },
  {
    "card_id": 127414010,
    "cv": "-",
    "description": "以气势将龙吞噬。",
    "evo_description": ""
  },
  {
    "card_id": 900414010,
    "cv": "-",
    "description": "人类为了屠杀巨龙而将刀刃磨利。<br>巨龙则以天生的利刃将人类撕裂。",
    "evo_description": ""
  },
  {
    "card_id": 900424030,
    "cv": "-",
    "description": "给予污秽者，邪恶之吐息。",
    "evo_description": ""
  },
  {
    "card_id": 900444020,
    "cv": "鸟海浩辅",
    "description": "未知是推动死亡的摇篮，<br>已知是衍生疏忽的枷锁。<br>那麽，你们就等着被诅咒吧──",
    "evo_description": ""
  },
  {
    "card_id": 105412010,
    "cv": "-",
    "description": "这傢伙，好像随时都会活过来似的。",
    "evo_description": ""
  },
  {
    "card_id": 900443010,
    "cv": "种崎敦美",
    "description": "划过天空的一道闪光。飞去之龙不于战地残存泥泞。<br>贯彻此生存之道的大英雄罗玛洛尼雅在退役时──<br>表明她决定留下临别的纪念品，并害羞地说出理由：<br>「像雷一样，不留痕迹的道别方式会很寂寞呢。」",
    "evo_description": ""
  },
  {
    "card_id": 100511040,
    "cv": "-",
    "description": "一个亡者制造出更多亡者。如此一来，死亡便蔓延了整个世界。",
    "evo_description": "喀啦喀啦的响声，将同类召集成群，如今光靠圣职者也无法阻止事态继续恶化了。"
  },
  {
    "card_id": 100521010,
    "cv": "大久保瑠美",
    "description": "跟外婆学来的降灵术……我能好好运用吗！？好──准备囉！",
    "evo_description": "怨灵小姐，请到这边来！……好耶、好耶！还一次来了两个！从现在起，我们就是朋友了！大家好好相处吧！"
  },
  {
    "card_id": 100521020,
    "cv": "松冈祯丞",
    "description": "被永久封印的万魔之王啊……你听得见我的声音吗？你该醒了唷。快把我当供品吃了……然后睁开你的眼睛。",
    "evo_description": "数以万计的灵魂全都已经献给你了，所以这个国家已经什麽都不剩了……除了我之外。这副肉身就是最后的供品了，你就好好品尝吧！"
  },
  {
    "card_id": 101511130,
    "cv": "河西健吾",
    "description": "整天混吃等死的傢伙，还有找大家碴的傢伙……这些没什麽用的东西，要是死了就可以变成我的力量，反而对大家都好。灵魂是不分贵贱的，你就安心的去吧。",
    "evo_description": "世界上有些傢伙啊，死了大家反而谢天谢地呢！别看我这样，好歹我也自认是个亲切的恶魔喔？话说回来，你有没有觉得自己在这世上找不到自己属于哪里？如果有的话……我就用死亡来当你新的归属吧！"
  },
  {
    "card_id": 101521040,
    "cv": "伊藤静",
    "description": "不死的身躯还有这个魔力……就用失去一切而获得的这个力量，向生者报一箭之仇吧……",
    "evo_description": "我是永远的战士。纵使我被射穿了心脏，只要敌人还在，我就会重返战场……"
  },
  {
    "card_id": 101531010,
    "cv": "莲岳大",
    "description": "他为死者国度之王，统帅旗下无数尸魂。他挺身举兵，只为保护死者免于生者傲慢的掠夺。一切，都是为了捍卫死的尊严。",
    "evo_description": "世上有珍视生命之人，自然也有拥护死亡之人。尸鬼之王率军无情踏过生者的尸体，只为了守护那些对生命拥有无限渴望的死者。在把世界完全染上死亡的颜色前，大军将不会停止前进。"
  },
  {
    "card_id": 101531030,
    "cv": "-",
    "description": "据称在这溪谷中现影的幻魔龙，是曾经支配该区域的龙所幻化成的灵体。即便肉身已死，仍未放弃守护自己的地盘。",
    "evo_description": "为驱逐溪谷内的入侵者残党，幻魔龙招来了遮天盖地的黑云笼罩整个王国。从此之后，该区域就成了传闻中落雷不断的诅咒之地了。"
  },
  {
    "card_id": 102511030,
    "cv": "-",
    "description": "恶意与杀意都已被唤醒，他就是憎恨与疯狂的化身。",
    "evo_description": "憎恨与疯狂的化身并不拥有自己的意志。仅是寄宿在他体内的恶意与杀意，在驱使他活动而已。"
  },
  {
    "card_id": 103521020,
    "cv": "堀江由衣",
    "description": "活着的人真麻烦耶！拜托他静静地待着，结果他还是要呼吸，心脏也会乱跳……真是有够烦，所以忍不住就把他杀掉了。",
    "evo_description": "果然还是安静一点我才静得下心来！现在亡者仆从的人数也增加不少了，那接下来就一起去让世界变得再更安静一点如何？"
  },
  {
    "card_id": 104521020,
    "cv": "加隈亚衣",
    "description": "我是姊姊大人，凯尔贝洛斯的妹妹欧特鲁斯！有我这冥界第二强的魔炎，一定对你会有帮助的唷！",
    "evo_description": "连挑对手都不会……还真没看过这样愚蠢的劣等种族。不用劳烦姊姊大人动手……让我欧特鲁斯把你这混蛋打下地狱去！"
  },
  {
    "card_id": 105521020,
    "cv": "-",
    "description": "「我们的剑高贵而不卑微，所以理应自傲地活着。不过，千万不可太过执着于其骄傲。」――出自「处刑人的心得」",
    "evo_description": "「如果对死亡太过执着，则将会被死亡所迷惑。那麽高贵会变得卑微，你自己也会变成一场恶梦。」――出自「处刑人的心得」"
  },
  {
    "card_id": 105521030,
    "cv": "立木文彦",
    "description": "谎言与真实，谜题与答桉。世界上到处都有正反两面。那麽小姐啊﹐我请问妳，妳喜欢正面还是反面呢？",
    "evo_description": "越偏好正面就越靠近反面，越偏好反面则越靠近正面。正因为目的地永远难以到达，所以这个世界才如此有趣啊。"
  },
  {
    "card_id": 105541020,
    "cv": "-",
    "description": "被封印在祭坛中的尸魔王，据说当其死骇被魔法之焰包围时，将会为世界再次带来灾难。",
    "evo_description": "尸魔王从被封印之地苏醒，因怨恨而被点燃的魔法之焰，为他带来了无法超越的力量。复仇的时刻，就是现在。"
  },
  {
    "card_id": 106511020,
    "cv": "铃木达央",
    "description": "首先来歌颂波鲁克斯吧――<br>擅长拳术，战场之事全在他掌握之中。<br>受万箭齐射于身，也不见其留下任何一道伤痕。",
    "evo_description": "儘管已不生于同地，我们依旧是兄弟、是手足。<br>赞颂吾弟的这首歌，将由地底升上天际――<br>最后，必能成为光芒不灭的辉星。"
  },
  {
    "card_id": 106531010,
    "cv": "植田佳奈",
    "description": "你的低语就像是绯红蔷薇，热情且率直。<br>但我却是苍蓝的蔷薇，与你可说是天差地别。<br>――儘管如此，如果你还是希望得到我，<br>那就请你爱上我的一切吧？",
    "evo_description": "蓝色是冷澈的夜色，而红色则是温暖的血肉之色――<br>呵呵，只轻轻咬了一小口，你的反应还真大呢，<br>夜晚明明才刚要开始。<br>――来吧，你不是爱着我的全部吗？"
  },
  {
    "card_id": 106541010,
    "cv": "能登麻美子",
    "description": "宵，即为日昼之末，月夜之始。<br>欢迎来到由我统领的生死边界。<br>现在，你是活着的。<br>而现在，你已经死了――",
    "evo_description": "生与死，皆为瞬息万变。<br>所谓定律究竟是谁决定的呢。<br>你现在是活着，亦或者是死了，<br>在我的世界里，都是暧昧而无法界定的――"
  },
  {
    "card_id": 107511020,
    "cv": "-",
    "description": "那些傢伙看起来迟钝，<br>但一发现猎物，脚步其实满快的。<br>千万不要大意啊。<br>──年迈的盗墓者",
    "evo_description": "一直做这种偷鸡摸狗的勾当，<br>迟早都会遭报应的。<br>但至少，也想要死得安详点啊。<br>──年迈的盗墓者"
  },
  {
    "card_id": 108521020,
    "cv": "-",
    "description": "就算化为骸骨也紧握着的那把剑，<br>正是那东西曾经是骑士的最后依据。<br>扭曲膨胀的那隻手臂，<br>正是那东西已成为怪物的最佳证明。",
    "evo_description": "那东西曾经渴望着力量。<br>他说就算牺牲一切，也要变强。<br>死灵术师嗤笑着回答他。<br>那就让我赐予你无限的力量吧。"
  },
  {
    "card_id": 109521030,
    "cv": "-",
    "description": "在凯伦手下做事的恶魔。<br>那个比谁都常面带笑容，也比谁都严厉的上司，<br>最近竟然变得有点温柔，令他感到十分惊讶。",
    "evo_description": "在凯伦手下做事的恶魔。<br>虽然最近上司变温柔了，令他心存感激，<br>但同时他心中一角却又期待着被处罚。"
  },
  {
    "card_id": 110511020,
    "cv": "浅利辽太",
    "description": "先慢着对吧，现在要出谜题对吧。<br>我应该要给入侵者出谜题对吧。<br>「这个棺材至今吃了三个人。」<br>「请问这个棺材中有几个灵魂呢？」",
    "evo_description": "答桉是三个……不，其实是四个对吧。<br>包含我总共是四个对吧。<br>这下子，我们终于可以自由了对吧……<br>下次出题的人就换你当了对吧！"
  },
  {
    "card_id": 110521010,
    "cv": "加隈亚衣",
    "description": "嗯嗯，有敌人的味道！<br>姊姊大人！这里就交给我吧！<br>就让我这冥界第二强的魔炎将一切都燃烧殆尽吧！<br>嘿呀啊啊啊啊！",
    "evo_description": "「要是她能再安分点就好了……」<br>「话虽这麽说，但那孩子非常可靠呢。」<br>――凯尔贝洛斯和凯伦"
  },
  {
    "card_id": 110531020,
    "cv": "大友龙三郎",
    "description": "敬请稍安勿躁。<br>若世界万籁俱寂，<br>则可化作永恒，迎向静止。<br>永无止尽的平等于焉到来。",
    "evo_description": "纪录三，追求静止。<br>沉默衍生静止，静止化作永远，最终将成平等。<br>追求静止，并生于其中吧。<br>――出自「沉默者」 使徒的笔记"
  },
  {
    "card_id": 110541030,
    "cv": "白井悠介",
    "description": "人与神，破坏与再生。有与无，彼岸与此岸。<br>光与暗。那天秤衡量万象，那锡杖制裁一切。<br>祂就是冥界最深处的乐园──雅卢之王。<br>即使被碎成14片，理终究不亡，神永远不灭。",
    "evo_description": "虚与实，荣光与破灭。阴与阳，正义与万恶。<br>色与空。无法以连枷和权杖制裁的罪，就一刀斩断。<br>其为最初的木乃伊，也是降下最后审判的绝对君主。<br>因此，所有生命皆无法逃脱死亡。"
  },
  {
    "card_id": 111511020,
    "cv": "大川透",
    "description": "敬请稍安勿躁。<br>不愿沉默者，就将其嘴唇缝起。<br>不愿沉默者，就将其性命吞噬。<br>沉默吧，化作静寂吧。",
    "evo_description": "真正的纪录，即为创造静寂。<br>只要一声心跳，静寂便将轻易地消逝。<br>静寂，实为虚无。<br>那麽，就用那双手来创造吧。"
  },
  {
    "card_id": 111541010,
    "cv": "小林ゆう",
    "description": "高耸洋馆之主堕入了死山，最终成为了死山之主。<br>嘲笑她为污秽王者之人，皆被她吞噬后获得重生。<br>如今，众人皆赞颂其身，崇拜其躯。<br>虽拥有倾国倾城之美色，但柔滑的肌肤却满布虫群。",
    "evo_description": "满溢的虫，为她的唇添上一丝诅咒。<br>纵使获得了绝世美貌，其躯壳内之物仍旧令人厌恶。<br>听得见吗？无数的呢喃，来自地狱的声响。<br>那是即将为世界带来终焉的，末日的振翅声。"
  },
  {
    "card_id": 112511030,
    "cv": "冈本信彦",
    "description": "由核心引发的变异，其开端是被丢弃的骸骨。<br>腐败殆尽的枯骨与之产生反应，<br>潜藏其中的留恋，转变成了得以复仇的形体。<br>――死灵法师的报告·1",
    "evo_description": "直到现在还是兴奋不已，今天真是值得纪念的日子。<br>我一直以为，只有我们的能力才可以让尸体动起来。<br>但如果研究那个的话，就能更有效地控制尸体了！<br>――死灵法师的独白·1"
  },
  {
    "card_id": 112531020,
    "cv": "-",
    "description": "看守冥界之门的「守卫犬」……的守卫犬。<br>由于「守卫犬」会经常跑到人间界去，<br>所以需要看守「守卫犬」的守卫犬。",
    "evo_description": "「是守卫汪。」<br>「牠盯向这里了汪。」<br>「不过，任谁都挡不住我就是了♪」<br>──冥界守卫犬·凯尔贝洛斯"
  },
  {
    "card_id": 112541020,
    "cv": "水濑いのり",
    "description": "我很、害怕……要对世界、发起反叛。<br>因为我……是没用的废物。<br>……可是，虽然很害怕，但……<br>……如果不是自己一个人的话，我……",
    "evo_description": "我要为了未来，挺身反抗。<br>……不管去哪，都要和姊姊大人一起。<br>我是废物……或许真是这样没错……<br>但我会用这颗心，奋战到底……！"
  },
  {
    "card_id": 113541020,
    "cv": "生天目仁美",
    "description": "身为族长，引导并锻鍊继承者就是我的使命。<br>锻鍊至极限，磨练至最高境界，淬鍊至登峰造极。<br>克服一切后，你就会成为所有人都认同的族长了吧。",
    "evo_description": "真是充满笨拙的温柔和爱情呢。<br>──露出贼笑的媞媞<br>我不懂……所谓的温柔和爱情究竟是什麽呢……？<br>──哆嗦不止的卡穆拉"
  },
  {
    "card_id": 113541030,
    "cv": "安济知佳",
    "description": "对现世的留恋会提升灵魂的鲜度！<br>所以刚收割的灵魂可说是非常新鲜♪<br>因为大家都太～想回到现世，正活跳跳地挣扎着呢！",
    "evo_description": "再追加一份新的灵魂吧♪<br>灵魂的味道千差万别，任君挑选！<br>有这麽多种口味，会让人想要全部都嚐嚐看呢！"
  },
  {
    "card_id": 114511010,
    "cv": "种崎敦美",
    "description": "喔喔，你说那个老婆婆吗？问老夫就对了。<br>她担任着魔将之城的守卫，赶走所有可疑的人物。<br>从老夫还小的时候，她就一直是那样子了。<br>──长老的证词",
    "evo_description": "长寿的秘诀！？这还需要问吗！<br>当然是，人老魂却不老地好好运动啊！<br>尤其──跟年轻人交流会特别有效喔，嘻嘻嘻！<br>──老婆婆的格言"
  },
  {
    "card_id": 115531020,
    "cv": "樱井孝宏",
    "description": "──出自「异形阔步物语：后排之鬼」<br>鬼在被火焰席卷而难以呼吸的人们身上，<br>刻下一道道刀痕。<br>那就像把叠在冥河河滩的石堆弄翻般，惨无人道。",
    "evo_description": "──出自「异形阔步物语：口说酒吞童子」<br>以酒洗净刀刃并非为了祭祀，而是为了再次斩人。<br>若要唤来那种东西，实在是毫无人性啊……"
  },
  {
    "card_id": 115541020,
    "cv": "大坪由佳",
    "description": "幽灵的存在，比大家想像的还要多呢。<br>你看，那里也有……呵呵，请别那麽害怕。<br>因为大多数的幽灵正在对着你微笑……",
    "evo_description": "灵媒师的工作，可一点也不轻鬆。<br>但是……我想尽我所能地多拯救一些灵魂。<br>因为这份专注的意念，使我能和幽灵们心灵相通。"
  },
  {
    "card_id": 116511010,
    "cv": "长江里加",
    "description": "好不容易复活了，就尽情地试着追寻梦想吧！<br>虽然这麽想，但活人看到我就跑，只有幽灵会来……<br>我、我才不会认输呢！<br>因为就算身体已经死了，梦想也是不灭的！",
    "evo_description": "真是场精彩的表演！您要不要加入我们？<br>咦？您说但您是幽灵……？<br>哈哈哈，您真是幽默！就是这样才好啊！<br>──幽灵支配者·阿卡斯"
  },
  {
    "card_id": 117511010,
    "cv": "-",
    "description": "──其为《圣杯三》，所示为《连结》。<br>相连，成群，交错。<br>啼叫吧，高谈吧。如此一来全部都能得到满足。",
    "evo_description": "──其为掠食者，捕捉并啄食魂魄的存在。<br>相连的羽翼，成群的鸟喙，与灵魂交错。<br>那啼叫为愉悦的高谈阔论。<br>充实了内心，也满足了胃袋。"
  },
  {
    "card_id": 118521020,
    "cv": "-",
    "description": "邪恶的灵魂，是不安且骚乱的存在。<br>死亡未被弔唁的下场，<br>即是自坟墓爬出，奔驰于黑暗。",
    "evo_description": "其真正教人恐怖的不在形体，也非声音。<br>无可保证汝不会成为这副样貌，<br>知晓死后犹存的不安吧。"
  },
  {
    "card_id": 118531010,
    "cv": "-",
    "description": "在骸骨到达梦想的挖掘场前，早已有他人抢先一步。<br>不受死亡毒气影响的同行，视它为抢夺利益的敌人。<br>高举的大十字镐，向骸骨袭来。<br>──出自帝纳斯矿山史录「某骸骨的梦与××」 转",
    "evo_description": "在骸骨头盖碎掉的瞬间，空虚的心中浮出了影像。<br>泥沙味的贫困……抱着千金致富之梦而奔离故乡。<br>被解放的灵魂，逐渐与充满魔力的毒气融为一体。<br>──出自帝纳斯矿山史录「某骸骨的梦与××」 转"
  },
  {
    "card_id": 119521020,
    "cv": "石川英郎",
    "description": "朋友啊……消逝于遥远空之底端的朋友们啊……<br>你们是否在美好的地方过着幸福的生活呢……？<br>现在又身处何方……？我亲爱的朋友们啊……",
    "evo_description": "哈哈、啊哈哈哈哈哈！……是啊，我就承认吧。<br>我没办法轻易改掉……自己那喜欢斗争的性格。<br>但是我发誓……一定会正确地使用这股力量。"
  },
  {
    "card_id": 120531010,
    "cv": "小野坂昌也",
    "description": "哈囉～各位，玩得开心吗～！？<br>在下也如你们所见，状态超棒！简直是全盛期呢～！<br>──若不是魔将而是领主克里斯，应该会这麽说吧。<br>我倒是完全不愿想起，甚至连走马灯都不会去看。",
    "evo_description": "为何对重要的事物放手？为何赔上性命也无法守护？<br>早就不该悠哉地当什麽领主，快点毁灭一切就好了。<br>──所以爽快地去死吧，懦弱无能的人类们～！"
  },
  {
    "card_id": 121511030,
    "cv": "-",
    "description": "如同生者有自己的道理，死者也有死者的规矩。<br>第一点，墓场的年功序列制是──<br>比起活的时间多长，更重视死的时间多早。<br>第二点，前辈叫你去做的事，就算死也要达成。",
    "evo_description": "真是的。我明明比较年长，而且骨头也粗壮多了啊。<br>只不过比我早一年进坟墓而已，有这麽伟大吗？<br>──不耐烦的骸骨士兵"
  },
  {
    "card_id": 121521020,
    "cv": "草の人",
    "description": "啥──！？问我怎麽还有意识，没有被烧成焦炭！？<br>想也知道！是因为我的灵魂！正在熊熊燃烧啊──！",
    "evo_description": "啊──！？说我都烧成这样了，怎麽还不会热吗！？<br>我的灵魂！最烈火冲天！才显得身体寒冷啊──！"
  },
  {
    "card_id": 122531020,
    "cv": "久保ユリカ",
    "description": "怎、怎怎怎样，发现传说中的诅咒师是我很失望吗？<br>用、用不着担心，我会如实完成委托的。<br>怎、怎样啦……你那是什麽完全没在怀疑的眼神。<br>你这个看、看似很温柔的委托人……倒是说话啊！",
    "evo_description": "真、真真、真不敢相信……你是认真的吗？<br>竟、竟然是想以诅咒来消除诅咒的解咒委托。<br>什、什麽……？镇上听说有位温、温柔诅咒师……？<br>那、那个笑容很棒的治愈师……她是在乱讲什麽啦！"
  },
  {
    "card_id": 123521010,
    "cv": "-",
    "description": "传闻有艘满载金银财宝，在诅咒之海徬徨的幽灵船。<br>不听劝的无谋青年夸下豪语。<br>「用不到的宝藏就和死了没两样，<br>我就让它复活在这世上。」",
    "evo_description": "传闻是真的，青年也实现了他所说的话。<br>吞噬贪婪的幽魂后，船取回该有的样貌。<br>地缚灵们大肆庆祝这艘珍贵如宝的船重获新生。"
  },
  {
    "card_id": 124511020,
    "cv": "长谷川育美",
    "description": "要叫赖床鬼起床不能太～温柔。<br>不用力鞭打的话，可是不会入魂的喔？",
    "evo_description": "用疼痛使指令渗入髓骨，这是本小姐自创的死灵术。<br>不过本小姐谢绝生人喔，请死了之后再来吧。"
  },
  {
    "card_id": 125511010,
    "cv": "柿原彻也",
    "description": "呵呵呵……要在冥府出人头地，才不用什麽本事。<br>只要跟大人物攀个关系，就可以咸鱼翻身啦。",
    "evo_description": "曾经有过呢，笑我是喽囉、靠一张嘴胡乱说的傢伙。<br>但是现在存活下来的是谁啊？嘿嘿嘿！"
  },
  {
    "card_id": 126511030,
    "cv": "-",
    "description": "年轻船员于天气不佳的夜里，看见海上有艘无人船。<br>吓到腿软的他禀报上层后，前辈笑着如此回答。<br>「别怕啦。我们或许也会搭上那艘船喔。」",
    "evo_description": "熟练船员于天气不佳的夜里，看见海上熟悉的船──<br>那是载走船难者的灵魂、为了幽灵而存在的船隻。<br>从前，腿软的他发射信号后，那艘船给了回应。<br>以鬼火点燃的信号，意指【愿你们航海平安】。"
  },
  {
    "card_id": 126541030,
    "cv": "武内骏辅",
    "description": "暗影诗章啊……<br>是不需要什麽情感之类的无聊东西。<br>不是赢就是输。这才叫暗影诗章吧！<br>──波濑浦 遥真",
    "evo_description": "对胜利不够执着的傢伙……<br>就给我沉落到冥府深渊消失吧！<br>现形的大镰，将斩断一切！显现吧！死镰猎犬！<br>──波濑浦 遥真"
  },
  {
    "card_id": 127521010,
    "cv": "佐藤拓也",
    "description": "我的力量并不是与生俱来的。<br>而是在过去接近死亡、接触死亡，感受了死的本质，<br>才成了人间的灵道，也就是死物求生的座标。<br>──第三阶层特级囚人的提取记忆 3",
    "evo_description": "你问如此接近死亡之后为何还能回头？<br>这很简单。一向都是如此的。为了回家就需要那个。<br>我有在现世发光，告知我归宿的灯火……我的姊姊。<br>──第三阶层特级囚人的提取记忆 4"
  },
  {
    "card_id": 127531020,
    "cv": "-",
    "description": "为理解凡间，某段期间的我变成一隻觅食腐肉的鸟。<br>是为了续命而以已逝之命为粮的生存回圈清道夫。<br>一个死亡延续众多生命……然而有人破坏了这规律。<br>──出自灭尸的轮回 前篇",
    "evo_description": "进军的活尸。我们的生命为了一条性命而聚集。<br>姊姊身上的成果，让身为指挥官的弟弟止住泪水。<br>弟弟澹然微笑，并安静地抚摸着自己的髮辫。<br>──出自灭尸的轮回 后篇"
  },
  {
    "card_id": 128531020,
    "cv": "国府田マリ子",
    "description": "某个洗手间里的第三间厕所一直都是使用中。<br>那里存在着学校之主，而且还会倾听请求。<br>只是作为代价，重要的东西会被夺走。<br>──梅舞媺兹学院·日校学生所低语的怪谈 3",
    "evo_description": "【接受所有谘询，报酬是赌上灵魂的物品】<br>身为夜校老鸟的我，是靠这个在解决烦恼的。<br>你说「只要想着妳，白天也会睡不着。请帮帮我」？<br>唔……预、预先支付灵魂给我也太犯规了吧……！"
  },
  {
    "card_id": 129511030,
    "cv": "-",
    "description": "没有不适合骨头的种族，<br>只是还没找到适合自己的骨头而已。<br>认真地慢慢寻找，捡起与你最佳相称的BONE吧。<br>──出自月刊骸骨风 VOL.138",
    "evo_description": "唔喔──！？哇塞，这什麽超赞的骨头穿搭啊！<br>那傢伙有两下子耶，就认定他是骸骨造型师了！<br>──白骨怪客"
  },
  {
    "card_id": 900511040,
    "cv": "村上裕哉",
    "description": "渴望复活的心声只是个开端……接着，恶意与憎恨破土而出。",
    "evo_description": "被遗弃的尸骸仍在聚集，筋与骨开始彼此连结，最后在尸骸与憎恶力量的相互作用下躯体逐渐成形。那模样……既非生者也非死者，仅是个扭曲的产物。"
  },
  {
    "card_id": 900531010,
    "cv": "-",
    "description": "「你好棒啊，如果不会讲话就更棒了。」<br>――反覆无常的复活师",
    "evo_description": "「你好棒啊，你现在是我的囉。」<br>――反覆无常的复活师"
  },
  {
    "card_id": 900531020,
    "cv": "-",
    "description": "「你好棒啊，如果不是人类就更棒了。」<br>――反覆无常的复活师",
    "evo_description": "「你好棒啊，你永远都是我的囉。」<br>――反覆无常的复活师"
  },
  {
    "card_id": 900541010,
    "cv": "-",
    "description": "受王者歪曲的振翅声召来，拥有绝对速度的魔物。<br>满是尖牙的贪婪巨口，随时都渴望着一顿生灵飨宴。",
    "evo_description": "受王者歪曲的振翅声召来，拥有绝对速度的魔物。<br>满是尖牙的贪婪巨口，随时都渴望能一解鲜血之瘾。"
  },
  {
    "card_id": 900541020,
    "cv": "-",
    "description": "受王者歪曲的振翅声召来，招致绝对死亡的魔物。<br>暗藏剧毒的针刺，熔化骨骼可说是轻而易举。",
    "evo_description": "受王者歪曲的振翅声召来，招致绝对死亡的魔物。<br>暗藏剧毒的针刺，熔化灵魂可说是轻而易举。"
  },
  {
    "card_id": 900541030,
    "cv": "-",
    "description": "受王者歪曲的振翅声召来，号称绝对守护的魔物。<br>带有厚实甲壳的身躯，一击便能挥去生者的愿望。",
    "evo_description": "受王者歪曲的振翅声召来，号称绝对守护的魔物。<br>带有厚实甲壳的身躯，一击便能粉碎生者的希望。"
  },
  {
    "card_id": 900541070,
    "cv": "-",
    "description": "受王者歪曲的振翅声召来，能够绝对刃杀的魔物。<br>锋利如镰刀般的前肢，将生者残存的希望一刀两断。",
    "evo_description": "受王者歪曲的振翅声召来，能够绝对刃杀的魔物。<br>锋利如镰刀般的前肢，以死者绝望的悲鸣研磨光亮。"
  },
  {
    "card_id": 900541080,
    "cv": "-",
    "description": "受王者歪曲的振翅声召来，擅长绝对潜伏的魔物。<br>怪异而炫目的花纹，就连神之眼都能欺瞒。",
    "evo_description": "受王者歪曲的振翅声召来，擅长绝对潜伏的魔物。<br>怪异而炫目的花纹，能让人们的思考分崩离析。"
  },
  {
    "card_id": 900541090,
    "cv": "国立幸",
    "description": "战斗，真的很可怕呢……<br>我也很害怕……我只不过很坚固而已……<br>可是！可是呀，安涅儿！不要担心！<br>因为安涅儿不是孤单一人！妳还有我喔！",
    "evo_description": "你总是逗我开心……<br>在我难过的时候，你都会鼓励我。<br>我……最喜欢圆滚滚了。<br>――安涅儿"
  },
  {
    "card_id": 100514020,
    "cv": "-",
    "description": "前往比黑暗更深一层的场所。",
    "evo_description": ""
  },
  {
    "card_id": 101524010,
    "cv": "-",
    "description": "腐败即是永远。",
    "evo_description": ""
  },
  {
    "card_id": 101534010,
    "cv": "-",
    "description": "亡灵的娇嗲声，撕裂夜空，以及生者。",
    "evo_description": ""
  },
  {
    "card_id": 116524010,
    "cv": "-",
    "description": "死人无法说话，不管让它做什麽都不会有怨言。",
    "evo_description": ""
  },
  {
    "card_id": 118524010,
    "cv": "-",
    "description": "真是出乎意料呢。<br>明明呼吸跟心跳都停止了，却反而变得更加吵闹！",
    "evo_description": ""
  },
  {
    "card_id": 121524010,
    "cv": "石田彰",
    "description": "「想死这件事，可是傲慢的想法喔，尼古拉。」<br>「……是啊。看着这片景色，我也有同感。」<br>「愿望是瞬息万变的。如同与你相遇的我。」<br>──伊兹尼亚的轨迹·5",
    "evo_description": ""
  },
  {
    "card_id": 125534010,
    "cv": "-",
    "description": "吞噬、吞噬，直至满腹为止。<br>贪食、贪食，只要世间尚存生命。",
    "evo_description": ""
  },
  {
    "card_id": 104533010,
    "cv": "-",
    "description": "生命的终点为何处，都取决于死神刻下的文字。",
    "evo_description": ""
  },
  {
    "card_id": 113523010,
    "cv": "-",
    "description": "一切谜题都解开囉！<br>──歌剧姬·菲莉亚",
    "evo_description": ""
  },
  {
    "card_id": 100611050,
    "cv": "花泽香菜",
    "description": "我大暗之子民啊！今天我们要从脆弱的人类手中夺回我们的地盘啦！把你的心都交给愤怒吧，它会带领我们走向胜利的！",
    "evo_description": "暗之子民们啊！整个月亮已经染上血色了！将那群愚蠢的生物一举扫尽，再次主导整个世界吧！就是现在，全军进攻！与我们隔绝许久的世界……很快就会回到我们的掌握之中！"
  },
  {
    "card_id": 100621020,
    "cv": "远藤绫",
    "description": "我想要变得更美、更强大！只有魔装铠甲可以实现我的愿望，每当沾上敌人的血肉，我就变得更美、更华丽了！",
    "evo_description": "不够……还是不够！魔物也好龙也好，天使也行……我需要更多的祭品。为了我的美丽与强大……世界万物啊，把你们的血肉都献给我吧！"
  },
  {
    "card_id": 101611080,
    "cv": "-",
    "description": "痛楚会转为愤怒，愤怒会转为力量。受伤的巨人，其恐怖无人能及。",
    "evo_description": "痛楚会转为愤怒，愤怒会转为力量。杀红了眼的巨人，其暴虐程度无可比拟。"
  },
  {
    "card_id": 101611090,
    "cv": "竹内良太",
    "description": "遵从血之契约，我就成为你的剑吧……直到你的生命被我吸乾为止。",
    "evo_description": "遵从血之契约，我就成为你的剑吧……直到你的灵魂彻底枯竭为止。"
  },
  {
    "card_id": 101621040,
    "cv": "小松史法",
    "description": "「玷污大地」「吞噬灵魂」「吞噬一切，回归黑暗」",
    "evo_description": "「我的右手击灭光明」「我的左手断绝希望」「下等生物啊，化为死骨吧」"
  },
  {
    "card_id": 101631040,
    "cv": "绿川光",
    "description": "历时多年的战争，在这天，毫无预兆地突然落幕了。然而这场战争，并不存在胜利者，同时也没有任何战果……留下的，只有伫立于战场上，满嘴尸骸的恶魔。",
    "evo_description": "恶魔所要的，只有大量的血与肉。因此，那把巨大的镰刀只会在战场上舞动，朝着愚昧而投身战场的淼小人类，无情地划下终结的轨迹。"
  },
  {
    "card_id": 101641020,
    "cv": "竹内良太",
    "description": "若想于不祥的光芒中自保，就把你的灵魂……你的半生献给黑暗吧！这样一来，从暗影中现身的魔神，将会把这低俗的光明全都染黑。",
    "evo_description": "鲜血与肉体再也无法满足魔神，他渴望的是你的灵魂。其代价无比庞大，然而也因此，你在任何光芒的照耀下都能毫髮无伤。"
  },
  {
    "card_id": 102621010,
    "cv": "植田佳奈",
    "description": "我的属性是困惑恶魔。专门捉弄潜入迷宫深处的冒险者让他们一个一个都迷路，是个喜欢恶作剧的可爱恶魔唷！",
    "evo_description": "迷惘、疲倦、饥饿……然后在他彻底绝望时，就把他的命给收下！没错，绝望是再美味不过的调味料了！"
  },
  {
    "card_id": 103611040,
    "cv": "加藤英美里",
    "description": "好漂亮的光芒……这就是「虹宝石」之一，拥有强大守护之力的宝石。那……这个就给你吧？",
    "evo_description": "我没有送过别人礼物耶……他会不会收下呢……收了会不会开心呢？这是我跟第一个朋友一起找到的……「虹宝石」。"
  },
  {
    "card_id": 104611030,
    "cv": "-",
    "description": "「如果不想死的话就快把铠甲给我脱了！」<br>与狼人战士对峙着的老兵队长如此说道。<br>「那傢伙会从有破坏价值的东西先开始下手！」",
    "evo_description": "「如果还想活过今天，那就立刻放弃抵抗！」<br>老兵队长高举双手，撇着嘴说道。<br>「如果被认定为没有破坏的价值，那傢伙根本也懒得取你性命。」"
  },
  {
    "card_id": 104641010,
    "cv": "安济知佳",
    "description": "人类一直挂在嘴边的什麽黄金，对恶魔来说既没意义也没价值……你要多少我都可以给你。所以你也把对我有价值的东西交出来吧？",
    "evo_description": "金色的是下等的光辉……在我看来，血红色的灵魂才是真正光彩夺目的东西。好了……我已经完成你的心愿，现在该你了吧？"
  },
  {
    "card_id": 105611020,
    "cv": "大友龙三郎",
    "description": "无聊，真是太无聊啦！净是一些杂鱼，用一个拳头不就可以收拾乾净了吗？",
    "evo_description": "就没一个傢伙能让我满足吗？只要谁能挡得住我的双拳，我就赏他一记超猛的铁锤作为奖励！"
  },
  {
    "card_id": 106621010,
    "cv": "中原麻衣",
    "description": "圆滑柔韧，同时又无比锋利。<br>如长蛇般的剑舞，无情将敌人撕裂。<br>「敢玷污我的领域者，我绝不放过！」",
    "evo_description": "魔蛇之剑所掌管的，是生命的终结，以及再生。<br>生杀予夺的权利，全都掌握在她的手上。<br>「我绝不会让你碰到姊妹们的任何一根寒毛！」"
  },
  {
    "card_id": 106641010,
    "cv": "水桥かおり",
    "description": "飘逸的紫色长髮化成了蛇，蛇群又汇聚成了大蛇。<br>引领着无数口利牙的少女，再度伫立于夜色之中。<br>「就让你看看，我认真起来的样子！」",
    "evo_description": "畏惧吧！臣服于蛇神吧！<br>少女解放了真正的力量，吞没了夜晚中的一切。<br>「我也是可以像姊姊们那样能干的！」"
  },
  {
    "card_id": 107631020,
    "cv": "佐藤拓也",
    "description": "吸取人们的恐惧而茁壮，<br>身缠暗夜的黑烟而燃烧，<br>由地底的深处窜出，<br>吞食生命的色彩并吐出满足的讪笑。",
    "evo_description": "不断成长壮大的恶意，<br>如烟尘般悄悄接近。<br>待察觉时已来到身后，<br>回首却只惊见那高挂嘴角的嗤笑。"
  },
  {
    "card_id": 108641010,
    "cv": "钉宫理惠",
    "description": "听说斑比总有一天会变成女王耶。<br>呐，仆从啊。<br>变成了女王之后，要做什麽才好呢？",
    "evo_description": "就算斑比变成女王了，<br>仆从也还是斑比的仆从哦？<br>仆从就是要一直一直跟斑比在一起，<br>要一直一直跟斑比好哦！"
  },
  {
    "card_id": 109611030,
    "cv": "-",
    "description": "咕喔喔……<br>（吾辈在魔界中是众所皆知的恶魔，<br>因此召唤时需要大量的供品。<br>如果偷工减料……下场就是如此。）",
    "evo_description": "咕喔喔……<br>（召唤师丢下我逃走了。<br>为了回到魔界，我必须找出那个召唤师。<br>但这样还真不方便……我的手实在是不够用啊！）"
  },
  {
    "card_id": 109631020,
    "cv": "M·A·O",
    "description": "我、我被讨厌了吗……<br>不知道有哪里做错了……<br>是不是距离感拉太近了……<br>还用装熟的口气……",
    "evo_description": "咦……你没有讨厌大姐姐我吗？<br>真的吗……！？太好了……！<br>团长，你想要什麽都跟大姐姐说唷！<br>大姐姐会好好照顾你的！"
  },
  {
    "card_id": 110611010,
    "cv": "长妻树里",
    "description": "蛇知蛇道。<br>迷途之人啊，来到这个洞窟想必是有事相求吧？<br>没问题，那就让我和这孩子来为你带路吧。<br>带你去见那位，你所寻求的蛇神大人。",
    "evo_description": "打草惊蛇。<br>虽然我不知道你找蛇神大人是为了什麽……<br>但现在也不需要知道了呢。<br>因为……你马上就要成为蛇神大人的活祭品了。"
  },
  {
    "card_id": 110621010,
    "cv": "-",
    "description": "看他的脸就知道了，他流着泪却又愤怒不已。<br>他因为你即将要面对的悲惨未来而哭泣着，<br>却又总是对饥肠辘辘的自己感到愤怒。<br>――出自「触碰黑暗」 序章",
    "evo_description": "若无法止住他的哀叹，便会被其愤怒狠扫而过。<br>若无法安抚他的愤怒，便会被卷入深不见底的哀叹。<br>无论如何，最好的对策就是不要靠近他。<br>――出自「触碰黑暗」 第二章"
  },
  {
    "card_id": 110631020,
    "cv": "八代拓",
    "description": "我必定会说谎。<br>我的双眼虽然满是火焰，但不会伤害任何生命。<br>毕竟，我还有很多话要向不知礼节的无礼之徒说呢。",
    "evo_description": "哼，把我的话当作耳边风是吗？<br>那就舍弃话语，<br>让你好好体会我的知识和武艺，以及那无上荣耀吧。"
  },
  {
    "card_id": 110631030,
    "cv": "高木美佑",
    "description": "各位～！谢谢你们今天来听人家的演唱会～！<br>亚兹！伊兹！准备好了吗？<br>那麽要开始囉，第一首歌！<br>「温泉旅情地狱回音头」！",
    "evo_description": "转眼间就到最后一首歌了……<br>不过大家不要哭喔！不然人家也会哭出来的！<br>那麽，请听最后一曲！「密斯塔尔西亚哀歌」！<br>……啊～累死人家了～回去一定要泡澡啊，泡澡。"
  },
  {
    "card_id": 111611020,
    "cv": "原纱友里",
    "description": "现在，交杂一切吧。<br>就此合而为一吧。<br>无论老或幼，神或魔，一切皆混杂，交融。<br>汝为邻人，邻人为汝。",
    "evo_description": "真正的约定，即万物聚集。<br>因欲望而结合，因情欲而交缠。<br>人、兽、森罗万象，皆为了欢愉而融为一体。<br>欢喜吧，汝为世界，世界为汝。"
  },
  {
    "card_id": 111641010,
    "cv": "内田直哉",
    "description": "这个世界皆为数理。<br>只要这名恶魔一出现，<br>万般神秘都将在加减乘除的演算后被揭开于世。",
    "evo_description": "这名恶魔便是数理之王。<br>人类的生命，天地之色彩，<br>在他面前都将化为演算出的解答。"
  },
  {
    "card_id": 111641030,
    "cv": "清水理沙",
    "description": "战场即是舞台，那麽就尝尝这万雷鸣掌般的炮击吧！<br>不留一片尘埃，连悲鸣的残渣也将化为灰烬！<br>闭幕吧，歼灭所有吧！",
    "evo_description": "这是场没有剧本的即兴演出，但结局早已注定。<br>荣誉，荣华，荣光！将以我的胜利收场！<br>来，结束这场表演吧！"
  },
  {
    "card_id": 112611020,
    "cv": "-",
    "description": "为何要锻鍊？为何要变强？为何要战斗？<br>所有的问题，都没有答桉。<br>呼啸而过的斧头，就是狂战士的话语。",
    "evo_description": "持续地锻鍊。不断地变强。无尽地战斗。<br>这一切，都是为了让狂战士保有战士之姿。<br>以挥舞的斧头为雄辩，诉说着战士存在的意义。"
  },
  {
    "card_id": 113621020,
    "cv": "江原正士",
    "description": "由核心引发的变异，其影响产生了全新的最佳化。<br>某些存在会像铁刃之恶鬼以钢铁包覆身躯，<br>而有些存在会让仆从覆上钢铁，进而加以奴役。<br>──潜入魔界的纪录·2",
    "evo_description": "任由愤怒驱使力量吗？以前的我也是这样呢……<br>试着拥有子嗣也不坏唷。<br>一想到我的孩子，就有一股温柔的力量涌现出来呢。<br>──机臂恶魔对铁刃之恶鬼说道"
  },
  {
    "card_id": 113631010,
    "cv": "森田成一",
    "description": "若拥有骄傲，就要有执着于堕落的觉悟。<br>若继续被神的规则所束缚，将一事无成……<br>在背德与堕落之中──才能拥有着更耀眼的骄傲！",
    "evo_description": "因理想或大义而堕落……哼，无聊！<br>连堕落都无法自己抉择的弱者，<br>堕落之后理所当然的会变心了。<br>看啊！我那高傲的灵魂，可就没一丝动摇！"
  },
  {
    "card_id": 114621010,
    "cv": "又吉爱",
    "description": "唔啊！？有吸、吸血鬼吗！？……是我的脚步声啊。<br>呼……一直这麽疑神疑鬼的也不是办法。<br>嗯，没错……我要努力去帮助漂亮的人们！",
    "evo_description": "找到你了吸血鬼！竟敢掳走漂亮的人们！<br>真是太让人羡……我是说不可原谅！觉悟吧……咦？<br>好美……太棒了！再靠近一点……啊，别跑啦～！"
  },
  {
    "card_id": 115641010,
    "cv": "桧山修之",
    "description": "炽热的悸动，沉淀的叹息。<br>在耳边回响着唷，你们的叫声无论何时都很尖锐呢。<br>一个、两个，啊啊，得全部吃完！<br>──悬挂活剥，将一切吃乾抹净！",
    "evo_description": "孩子们经常挨饿，不停吵着要吃饭。<br>我们狩猎、喂食、狩猎、进食，繁衍蔓延。<br>一个、两个，不管有几个都不够啊！<br>──悬挂活剥，将一切吃乾抹净！"
  },
  {
    "card_id": 116611020,
    "cv": "もこう",
    "description": "请你先付酬劳吧。<br>新鲜的血液及痛楚……你有支付这些代价的觉悟吗？",
    "evo_description": "鲜血、痛楚，以及渗透出的怨恨。我确实收到了。<br>在此，向你的血发誓……我必定会完成委托。"
  },
  {
    "card_id": 116641020,
    "cv": "内田雄马",
    "description": "漆黑的齿轮，阻挡了污染血液的圣水。<br>满月的机械，拒绝了使心跳停止的银色子弹。<br>连原本应该忌惮的阳光……也被钢铁的双翼扭曲。<br>啊啊，我就在等待这一刻──现在，来嘲笑拂晓吧。",
    "evo_description": "黑暗最深处，狂气丝线的根源。巢穴之主六眼闪烁。<br>冲出巢穴、前往阳光之下──都是不被允许的。<br>白丝于嘴边，血红水滴沿线而流。蜘蛛发现了猎物。<br>──而现在，自由与束缚相持不下。"
  },
  {
    "card_id": 117611030,
    "cv": "-",
    "description": "人类的将军以号令及褒赏领导部下。<br>魔族的名将以轰鸣及恐惧督促部下。",
    "evo_description": "「现在还是会因为那冲击被吓到跳起来。」<br>「能活着都觉得不可思议。」<br>「连恶魔都怕的恶魔。」「他邀我吃饭，完蛋了。」<br>──退役部下的现况调查记录"
  },
  {
    "card_id": 117641020,
    "cv": "竹内良太",
    "description": "远古缔结的约定，沉眠于古老的黑暗中。<br>即便人类逝去，物换星移，魔神仍不会遗忘。<br>想起吧。那染上低俗光芒的漆黑之暗。",
    "evo_description": "真正的契约不会以纸张，也不会以鲜血，<br>而是用灵魂来缔结。<br>在疼痛及苦楚前，交换彼此的罪孽吧。<br>他会给予同等价值的恩惠。魔神，比神明还要老实。"
  },
  {
    "card_id": 118631020,
    "cv": "小山刚志",
    "description": "变化为愚昧，幻化为罪孽。能维持平稳的正是均衡。<br>若欲追求可能性……就付出代价吧。做好觉悟了吗？<br>我将使出手中的魔剑及圣剑，以此双刃给你试炼。",
    "evo_description": "世界为摇篮亦是小小盆景。玩具般的平稳哄着我们。<br>然而这却是由先驱者们拚死制作出来的造景。<br>若即便如此仍要前行……就胜过制裁，示出觉悟吧。"
  },
  {
    "card_id": 119611040,
    "cv": "ゆかな",
    "description": "人命如同玉石，有价的生命即是恶魔的至宝。<br>我的乐趣就是鉴别生命价值，并找出隐藏的宝玉。",
    "evo_description": "这条命是真正的好东西。价值数十年的主仆契约。<br>未来的伟人或大罪人啊……你要跟我立约吗？"
  },
  {
    "card_id": 119631010,
    "cv": "-",
    "description": "恶鬼伫立着。我们终于将那恶魔给包围。<br>那傢伙一动也不动，眼中发出异样的光芒。<br>到底有多少人被他吃了？我要把他慢慢凌迟至死。<br>──恶魔猎人的笔记",
    "evo_description": "中计了……那是陷阱。不，是诱饵才对！<br>被引诱到这里的就是我们！<br>这是他嘴里的牢笼！附近这一带已全在他口中！<br>──恶魔猎人·最后的话语"
  },
  {
    "card_id": 119631020,
    "cv": "高山みなみ",
    "description": "我已经收到来自炼狱的情感火花囉，大人。<br>那负伤不退、决死不返的姿态，值得我订立契约。<br>只要高昂的情感尚在，这把魔剑就任您差遣。",
    "evo_description": "一刀斩下即成炼狱。请将焰火燃烧的模样刻在眼底。<br>利用我来开辟您的光辉之道，并死命奋战吧，大人。<br>意志正刚强，无须耍伎俩。挺身应战，直到腐朽吧。"
  },
  {
    "card_id": 119641030,
    "cv": "阿澄佳奈",
    "description": "人伦？太麻烦了！道德？早就没有啦♪<br>无聊死了。无聊就是罪恶！罪大恶极！<br>世上最大型的垃圾就是理性。把它丢进欲望之海吧？<br>没关系的。将身体交给欲望……一起堕落吧？",
    "evo_description": "欢迎来到欲界的欲望魔城♪那样叫堕天？我知道！<br>享乐就是极乐♪染上欲望之色也算勇气的一种！<br>但这世界却说那叫邪恶。他们明明就想一起堕落啊。<br>道德什麽的听腻啦……让我把陈旧世界给破坏掉吧？"
  },
  {
    "card_id": 120641010,
    "cv": "清水理沙",
    "description": "不需要战场。地狱绵延不断，直到世界的尽头。<br>无力之人、抗拒之人，降服的客席，早已成了残骸。<br>鲜血惧喜流露满溢参加者全员喝采欢呼尸横遍野──<br>哎呀～应该杀到什麽程度，再拿下胜利才好呢？",
    "evo_description": "未来必定会有欲诛杀我之人出现，太教人期待了。<br>我的死因能与我共舞多久？我又会如何感到雀跃？<br>用剑杀用魔法杀用谋略杀到底会用何种方式杀我──<br>……哎，我又该以何种方式宰杀那傢伙才好呢？"
  },
  {
    "card_id": 121621020,
    "cv": "坂泰斗",
    "description": "小恶魔啊，是很好的魔力补给源。<br>虽然品质与份量都没什麽看头，但是狩猎容易，<br>也有一定的数量。而且像我这种负责肮髒事的人，<br>最适合这类粮食了对吧？",
    "evo_description": "真是悽惨啊，解放恶魔的魔力后，竟变成这副模样。<br>不要紧的，我从头到尾都不是为了被称赞才战斗的。<br>无论自己多麽肮髒又丑陋……<br>只要除了我以外的人们能得到平静就好。"
  },
  {
    "card_id": 121631010,
    "cv": "种崎敦美",
    "description": "天使们唱着神圣的歌，那麽恶魔就唱悖德的歌！<br>赞美那与生俱来的邪恶及潜藏于自己心底的魔物吧！<br>不论对象一律视若草芥、踢落谷底，<br>将所有憧憬都践踏于地吧！",
    "evo_description": "「妳就是传闻中的歌姬啊。唱得真不错，呀啊！？」<br>「那那那那个朵莉露小姐，初初初初次见面！<br>我是憧憬妳才进入这行的，啊！能跟妳握手吗！？」<br>──恶魔偶像·朵莉露与恶魔歌姬"
  },
  {
    "card_id": 122631020,
    "cv": "-",
    "description": "真弱小。<br>你们每个人都太弱小了。<br>──夜那月 路希犽",
    "evo_description": "真脆弱。<br>这种暗影诗章，是比不上我的喔。<br>──夜那月 路希犽"
  },
  {
    "card_id": 123621020,
    "cv": "-",
    "description": "若黑色狮子经过，即便家中着火也不可逃出。<br>要逃过那怪物的魔爪，比在火灾中保命还要艰难。<br>──某个村落的戒律",
    "evo_description": "若为满月，务必趁某人被吞噬时一齐逃离。<br>那些怪物将寻找袅袅炊烟，并聚集至此处。<br>──某个村落的戒律"
  },
  {
    "card_id": 124641020,
    "cv": "长谷川育美",
    "description": "本饭店的理念，是对陈腐的契约系统进行改革。<br>收取代价透明公开广受好评，因此客源大幅增长。<br>所以这也是完全合法，正当的代价与服务之交换。<br>请好好享受以生命支付的最初与最后的快乐吧。",
    "evo_description": "啊──啊……我的、一切、将被剥夺、将被攫取。<br>哈哈哈哈，是啊，没错。原来是这样，我都忘了。<br>任何事都是存够了一口气花光时最为痛快啊！<br>──回归原点的诸侯"
  },
  {
    "card_id": 125631010,
    "cv": "梶裕贵/钉宫理惠",
    "description": "真是的。为什麽我得处理你这低等生物呢？<br>毕竟是女王的命令，姑且还是照顾你一下啦。<br>首先从管教开始好了。应该知道要怎麽做吧？<br>当个乖孩子我就会善待你喔。到我饿了为止，懂吗。",
    "evo_description": "斑比！我不是说了不要突然用跑的吗！<br>唉……还是跟以前一样盲目行动。<br>结果害我要考虑到很多事情。<br>但因为我办得到，所以无所谓。"
  },
  {
    "card_id": 126621020,
    "cv": "浅见春那",
    "description": "有受伤吗？不用道谢。我只是想累善积德而已。<br>我在山脚下的城镇也很有名喔。<br>说我是个又美又温柔的魔物讨伐者。<br>那麽我送你到城镇吧。别在意，这也是为了积德。",
    "evo_description": "积德的理由？很单纯。大家都会以为我是好人对吧？<br>先博取好感再露出真面目。落差将会产生优美悲鸣。<br>没错，就是这表情！真是欲罢不能呢。<br>我也很期待你的惨叫声喔。"
  },
  {
    "card_id": 126631030,
    "cv": "能登麻美子",
    "description": "呵呵，你很厉害是吗？但我也不遑多让喔。<br>再怎麽说我也是狼人族们的族长。<br>若能拯救伙伴的话，我会尝试所有手段的。<br>因为……这是我该尽的职责。",
    "evo_description": "莉贝尔缇以前老是挨打挨骂，每天都好痛。<br>但是多亏卢娜的帮忙，莉贝尔缇回到了外面的世界！<br>卢娜是恩人！是美丽又善良的女王大人！<br>──娇幼狼人·莉贝尔缇"
  },
  {
    "card_id": 127641010,
    "cv": "木村良平",
    "description": "家丑不可外扬？真是有够白痴。<br>难道你们以为有办法把我养在笼子里吗？<br>能够束缚我的，就只有我自身的愿望而已。<br>匍匐在地痛苦哀号吧──绞杀分裂，破蛇！",
    "evo_description": "所有的一切都很烦人啊。<br>血统、义理、表面话，简直就是垃圾。<br>一群无法舍去陈旧观念的无能傢伙别太嚣张跋扈了。<br>蹂躏并碾碎吧──绞杀分裂，破蛇！"
  },
  {
    "card_id": 128611030,
    "cv": "立花日菜",
    "description": "沉眠后梦魔会随即而来……还真是过时的认知呢。<br>我发现到，即便对方醒着也只要让其睡着就好。<br>让我演奏安眠曲吧……用昨天在黑市买的这支笛子！",
    "evo_description": "呵呵……那麽，做好觉悟吧，人类。<br>接下来我要演奏，让你舒服过头而睡着的乐曲。<br>（经过十分钟）（无法顺利吹出声）（怪音不断）<br>──为什麽啊！我在梦中明明就吹得很好的说！"
  },
  {
    "card_id": 128641010,
    "cv": "大原さやか",
    "description": "呵。可别阻止我啊，老师。<br>为了向前，这场架对我来说是必要的。<br>就让我打爆妳这个连名字也不报上来的逊咖吧！<br>──雷露德逢魔学园·最强不良立志传 6",
    "evo_description": "……要向我「帝拳」荷洛穆下战帖啊。<br>我就认同你的气魄吧……但除此之外毫无任何价值。<br>相当不成熟……就连我的睡意也无法赶走……呼哇。<br>今天学乖后就好好睡吧。雷露德的顶点可是很高的。"
  },
  {
    "card_id": 900641010,
    "cv": "-",
    "description": "「竟敢对我们宣战……<br>那就在这孩子的肚子里好好后悔吧！<br>去吧，梅杜希亚娜！把他们全――部都吞下肚吧！」<br>――大蛇的支配者·美杜莎",
    "evo_description": "「竟敢对戈尔贡三姊妹拔刀相向……<br>看来是已经笨到没药医了呢！<br>去吧，梅杜希亚娜！把他们全――部都教训一顿吧！」<br>――大蛇的支配者·美杜莎"
  },
  {
    "card_id": 900641020,
    "cv": "钉宫理惠",
    "description": "成为女王，就是这麽一回事吗？<br>除了温柔，也要很温暖对吧？<br>好，那斑比就这麽做吧！<br>仆从，快过来！斑比给你抱抱喔！",
    "evo_description": "斑比温柔的话，<br>仆从也会很高兴对吧？<br>那斑比也可以一直都对你好喔？<br>如果仆从想要的话，斑比就这麽做！"
  },
  {
    "card_id": 900641030,
    "cv": "钉宫理惠",
    "description": "成为女王，就是这麽一回事吗？<br>坏人如果出现的话，要为了大家战斗对吧？<br>好，斑比可是很会战斗的！<br>一定也能把仆从的敌人们通通都打倒的！",
    "evo_description": "能跟斑比一起战斗，<br>仆从也觉得很高兴对吧？<br>既然这样，那斑比会一直跟你在一起喔！<br>斑比会为了仆从努力战斗的！"
  },
  {
    "card_id": 100614030,
    "cv": "-",
    "description": "暗夜绽放，血红色的蔷薇花朵。",
    "evo_description": ""
  },
  {
    "card_id": 101624010,
    "cv": "-",
    "description": "暗夜的群兽，转眼已吞没了光明。",
    "evo_description": ""
  },
  {
    "card_id": 120634010,
    "cv": "-",
    "description": "「请别害怕幽暗的夜晚。<br>在这里应当畏惧的是『明亮的夜晚』。」<br>──胆怯的村人",
    "evo_description": ""
  },
  {
    "card_id": 125624010,
    "cv": "增田俊树",
    "description": "这滴血即美的极致。<br>就让那条命成为画布吧。",
    "evo_description": ""
  },
  {
    "card_id": 107622010,
    "cv": "-",
    "description": "首先是百。斩杀百具木枝草芥般之祭品。<br>接着是十。日晒十天起锈并于月下冶炼。<br>最后是一。暗冥一闪成血光绽放之魔剑。<br>──出自「魔剑的制法」 第三章",
    "evo_description": ""
  },
  {
    "card_id": 118633010,
    "cv": "-",
    "description": "每当契约者的身体被划开，石碑便会刻上新的约定。",
    "evo_description": ""
  },
  {
    "card_id": 900623040,
    "cv": "坂本真绫",
    "description": "绯红之道为贫困之道。<br>请注意别因过度饥饿而衰亡。<br>――双石恶魔",
    "evo_description": ""
  },
  {
    "card_id": 100721020,
    "cv": "佳月大人",
    "description": "忤逆神明的愚蠢狂徒们！你们的恶行就到此为止！就让老夫揪出……你们这些妖邪之物的真面目吧！",
    "evo_description": "我看见啦！老夫这双眼睛，已经把你的弱点完全看清啦！头部！就是头部！现在我就用这矛锤把你那颗头给砸碎！"
  },
  {
    "card_id": 101711050,
    "cv": "绪乃冬华",
    "description": "竟然擅自闯入教会境内……愚蠢至极。魔物们啊，我就好好在你们身上刻下天界的祝福吧！",
    "evo_description": "……因为战争，成了孤儿的我在这里被扶养长大。教会是人们的希望，正因如此……更由不得魔物在此撒野！"
  },
  {
    "card_id": 101711100,
    "cv": "远藤绫",
    "description": "只要有神的奇迹加持，不论有任何困难，遇到任何苦难，都是可以勇敢面对的！",
    "evo_description": "神的奇迹会拯救虔诚的信徒。只要献上真诚的祈祷，就可以击退黑暗！"
  },
  {
    "card_id": 101721040,
    "cv": "伊藤静",
    "description": "崇拜魔神的羔羊们啊！将灵魂奉献至我们的战场，以示你对信仰的决心吧！",
    "evo_description": "呵呵呵……你的祷告，我都看到了！向魔神献身的人啊！尽情发洩内心深处的昏暗欲望，将血洒满这个世界吧！"
  },
  {
    "card_id": 102711030,
    "cv": "-",
    "description": "以光明照亮黑暗的光耀圣狐，全身的闪亮的兽毛，一束束都充满着神圣的法力。",
    "evo_description": "驱散黑暗的辉光圣狐，在牠美丽的毛皮之下，隐藏着狰狞的兽性。"
  },
  {
    "card_id": 103711060,
    "cv": "金田朋子",
    "description": "我的体质有点特殊，光这样站着不动，动物们就会自己靠过来。是不是很厉害啊？",
    "evo_description": "被动物喜欢是件很幸福的事情喔！因为这些孩子每个都非常可爱嘛！"
  },
  {
    "card_id": 104711020,
    "cv": "田中凉子",
    "description": "把你身上的伤交给我治愈吧！如果这样还不够，那我也可以拯救你的一切。来，把全身都交给我的魔法……",
    "evo_description": "只要我在你的身边，治愈以及救赎就会与你同在。所以你不用担心任何事，来，把你的心交给我……"
  },
  {
    "card_id": 104711040,
    "cv": "千叶繁",
    "description": "我有几隻脚，快猜看看啊！",
    "evo_description": "我的脚只有两隻！脸上的那些是鬍鬚！懂？"
  },
  {
    "card_id": 105711010,
    "cv": "若林直美",
    "description": "饲养鸟儿的工作，我还是很不得要领……因为小鸟总是动来动去的，还会试图飞走……不过既然是工作，我还是会努力加油就是了。",
    "evo_description": "呀，呀啊啊！我以为牠飞过来了！没想到又逃走了！是不是因为看到我有翅膀，牠以为我是同类啊？真希望牠能乖一点……"
  },
  {
    "card_id": 106711020,
    "cv": "洲崎绫",
    "description": "只要祈祷越多，星星们就会越闪耀。<br>所以，我也会奉上祷告。<br>为了使夜空能变得更加绚烂。",
    "evo_description": "只要愿望越多，星星们就会越灿烂。<br>所以，我也会悉心祷告。<br>为了使世界能变得更加亮丽。"
  },
  {
    "card_id": 107711020,
    "cv": "杉山纪彰",
    "description": "我向这对崇高的羽翼发誓，<br>此生将为有翼者鞠躬尽瘁！",
    "evo_description": "我向这对崇高的羽翼发誓，<br>必要击败肤浅的无翼者，<br>实现我们天上乐园的梦想！"
  },
  {
    "card_id": 107731010,
    "cv": "-",
    "description": "被人奉为英雄，歌颂赞叹。<br>虽令人喜悦，却也令人厌烦。<br>因此他舍去了一切。<br>只为了能做回真实的自己。",
    "evo_description": "被人奉为英雄，歌颂赞叹。<br>这会令人失去自我。<br>因此他舍去，并得到了。<br>以最真实的样貌拯救世界的自己。"
  },
  {
    "card_id": 110731010,
    "cv": "鬼头明里",
    "description": "尊崇，并祈求安眠。<br>被晨光刺痛了眼睑，<br>睁眼后毫无疑问即是苦难之道。<br>我们所望的，是永不清醒的沉眠。",
    "evo_description": "教义三，切勿清醒。<br>莫教授他人醒悟。<br>陷入永眠，即为救赎。<br>――出自「安息教团」 使徒的话语"
  },
  {
    "card_id": 110741020,
    "cv": "千叶繁",
    "description": "己身才是真正的邪恶。<br>畏惧，大意，轻敌，懦弱，皆为己心。<br>与其对峙吧。若不醒悟，便与心一同沉眠吧。<br>――现在，就为世界带来试炼吧。",
    "evo_description": "连己身内在也无法掌握者，又向外界寻求何物。<br>你有抛开安息，践踏安息，蹂躏安息的觉悟吗？<br>――现在，就为世界带来试炼吧。"
  },
  {
    "card_id": 110741030,
    "cv": "-",
    "description": "无邪的祈祷与真挚的愿望，终将开启光辉之道。<br>而现身在那路途终点的，<br>便是救济之化身，也是汝所祈求之对象。<br>――出自「通往救赎之路」 第十章",
    "evo_description": "汝所面对的即是救赎，然而汝早已晓悟。<br>救赎的道路没有终点，也无绝对的解答。<br>此处即为无尽之道的起始，而汝则为知晓救赎者。<br>――出自「通往救赎之路」 第十一章"
  },
  {
    "card_id": 111711020,
    "cv": "石川界人",
    "description": "尊崇，并祈求安眠。<br>不肯阖上双眼，拒绝安宁之人。<br>世间满溢着愚者，<br>而愚者当被送往其应安眠之地。",
    "evo_description": "真正的教义，即坠入沉眠。<br>安宁，是至高无上之物。<br>若欲抗拒安宁，即为狂气之证。<br>给予狂者所应得的永恒吧。"
  },
  {
    "card_id": 112731020,
    "cv": "内山夕实",
    "description": "左右安全，前后安全……脚边，也安全。<br>莉迪耶尔大人的不幸，由身为随从的我来防范。<br>今天也完美地排除了各种的威胁……<br>……啊，莉迪耶尔大人居然莫名其妙跌倒了！？",
    "evo_description": "天候无虞，魔物无虞……莉迪耶尔大人，请牵好我。<br>不论发生何种不幸，莉迪耶尔大人都是不会屈服的。<br>身为随从的我也必须支持她，并做好万全准备……<br>……啊，莉迪耶尔大人的上方竟然出现了陨石！？"
  },
  {
    "card_id": 112741020,
    "cv": "麻仓もも",
    "description": "神并没有任何回应。于是人们转而向圣女寻求依靠。<br>机械的天秤，裁断出的是正确且公平的救赎。<br>现在这个教会里，比起神，反而更多人信仰着她――<br>――教会纪录·4",
    "evo_description": "「救赎机能异常，是否继续执行？」「是／否」<br>有神存在于机械之中，那应该也有神存在人群中吧。<br>可是，许多神却只是虚有其位。<br>因此我要替神，正确无误地将救赎给予众人。"
  },
  {
    "card_id": 113731010,
    "cv": "下野紘",
    "description": "「库鲁特，你又受伤了吗？」<br>「对啊！但我也加倍奉还地把那些傢伙轰飞了！」<br>──某日，耶拉与库鲁特的对话",
    "evo_description": "「总觉得，好像理解了为何纷争总是无法根绝……」<br>「没问题的啦！我会变强然后去平息纷争的！」<br>「我不是这个意思……啊啊，神啊……」<br>──某日，耶拉与库鲁特的对话"
  },
  {
    "card_id": 113741010,
    "cv": "江原正士",
    "description": "「当信徒献上了『祈祷』，神明将显形于世。<br>神明以祈祷词增加信仰，告知世界『福音』。<br>唆使人们赞美神的语句，现仍烙印在『历史』上。」<br>──出自「狂气之所在」 禁书管制版",
    "evo_description": "「当信徒献上了活祭，神明将显形于世。<br>神明以祈祷词增加信仰，告知世界之终结。<br>唆使人们赞美神的语句，现仍烙印在异教徒心中。」<br>──出自「狂气之所在」 原着"
  },
  {
    "card_id": 114741010,
    "cv": "今野宏美",
    "description": "遭遇试炼时就求助吧。<br>知晓那连系的羁绊吧。<br>因为那声音所展现之高洁，必定会回应你的使命。<br>──出自「赞美自然之书」",
    "evo_description": "「灵鼠兵们！如果听到呼唤，请聚集到我身边！」<br>听到王女的号令，灵鼠族士兵们急驰而来。<br>「夺回我们的王国吧！这份使命，将与勇气相连！」"
  },
  {
    "card_id": 115721020,
    "cv": "-",
    "description": "──出自「圣骑士团战记：第六章」<br>讨伐统率大地的使者，夺回了丰饶的大地。<br>……真想让逝去的同胞们也看看这片风景。",
    "evo_description": "──出自「圣骑士团战记：第七章」<br>成功打败统率天空的使者，收回了天空。<br>……什麽带来希望的英雄啊，<br>究竟已经有多少人消逝，又有多少人牺牲了呢。"
  },
  {
    "card_id": 115741020,
    "cv": "堀江由衣",
    "description": "那～麽，就赶快结束这件事吧！<br>但是也不能忘记要保持优雅。<br>毕竟还得给育幼院的孩子们做榜样呢！",
    "evo_description": "本小姐呀，有要保护的家人，有必须得回去的家。<br>为了守护这份幸福，不论多繁重的工作我都能忍耐。<br>……不过，偶尔～也会想要放鬆一下呢。"
  },
  {
    "card_id": 116711020,
    "cv": "となりの坂田。",
    "description": "引导迷途之人吧。<br>举起飘扬的骄傲吧。<br>因为那双手挥舞的旗帜，会支援你的使命。<br>──出自「赞美自然之书」",
    "evo_description": "人性本善，善良正是人类原本的样貌。<br>日复一日献上的祈祷，维系着和平。<br>然而，出现了一群想要扭曲众人本性的人。<br>──使命光辉·1"
  },
  {
    "card_id": 116721010,
    "cv": "长绳まりあ",
    "description": "祈祷比剑还要弱。<br>人们的祈祷，在剑的面前毫无还手之力。<br>但是，只要将祈祷集中至一处……<br>就能化为连剑也能粉碎的信仰。",
    "evo_description": "信仰赐予人们光明，并振奋人心。<br>若只相信那亲眼所见的强悍，我就展现给你看吧。<br>连坚韧刀刃也能粉碎，那道耀眼的信仰光辉。"
  },
  {
    "card_id": 117711010,
    "cv": "大原さやか",
    "description": "──其为《女祭司》，所示为《聪颖》。<br>她毫不动摇，看清这千变万化的人世。<br>在何时何地的判断，皆为千思万虑后所做出的选择。",
    "evo_description": "──其为圣职者，向人们宣扬启示的存在。<br>遵从自己的决定，为迷途众生展现其信仰。<br>她所带来的救赎，无疑是不赘的正确之事。"
  },
  {
    "card_id": 118741010,
    "cv": "花泽香菜",
    "description": "神啊，虽未明瞭祢的名，却有丰盛食粮于此。<br>……好了，祷告完毕。大家一起开动吧。<br>勒比卢虽然充满艰辛，但还是要活得纯洁正直。<br>因为──神会注视着行善的人。",
    "evo_description": "神啊，虽未明瞭祢的名，却有深重罪孽于此。<br>……到处为所欲为后再说害怕惩罚，是在开玩笑吧。<br>你说即便如此还想活下去？还想被原谅？还不想死？<br>是喔，这样啊。那麽──就去跟神祈祷看看吧。"
  },
  {
    "card_id": 120721020,
    "cv": "梶裕贵",
    "description": "听觉在战斗中所带来的影响，无须说明也能明白吧。<br>就让你尝尝看，这套经过圣堂认证的狐耳剑术。<br>我保证你能得到前所未闻的体验喔。",
    "evo_description": "听说使出真本事的狐耳圣骑士能听见「神的声音」。<br>……你对这个传闻有什麽看法呢？<br>啊，不用现在回答喔。<br>答桉──就等你倒下后再告诉我吧。"
  },
  {
    "card_id": 120731020,
    "cv": "吉野裕行",
    "description": "缠绕的拘束是神的慈悲。避免争斗的最后机会。<br>你明白吧？一旦触碰到这些尖刺，就会令彼此受伤。<br>拜托了，在我仍无法自由行动前退去吧。",
    "evo_description": "果然会变成这样啊。看来期待也是徒然。<br>那就斩了吧。<br>毫不宽容且机械式地，将其视作非生物般下手。<br>这甚至称不上处决──而是整顿世界的修剪。"
  },
  {
    "card_id": 121741030,
    "cv": "井上喜久子",
    "description": "哀叹残酷的祈祷司祭。悲叹、悲痛地为他人落泪。<br>许下救赎之愿，但那终点却是成了呼唤终焉的罪人。<br>救赎为傲慢、领悟为罪过。不断困惑迷惘寻找赎罪。<br>她仍为补偿与挽救而迈步，将最初的叹息存于胸中。",
    "evo_description": "失去了所信之神，得到了舍命也无法补偿的罪过。<br>正因如此……我更要迈步前往未来。<br>儘管迷惘也不停歇，不再偏离正道，<br>不会重蹈覆辙，因为我已经不是独自一人了。"
  },
  {
    "card_id": 123711030,
    "cv": "-",
    "description": "据说灵鸟会飞向德行高深的人并医治病症，<br>但……事实上灵鸟会前来只是因为牠以品德为食。<br>啄食完崇高之心后，就会喜孜孜地离去。",
    "evo_description": "若瞻仰了那积累品德的姿态，<br>即便是病患也会充满活力。<br>但事实上牠只是一隻随意啄食良心的恶德之鸟。<br>若不想让真诚遭到吞噬，纵使痊愈也切勿感谢牠。"
  },
  {
    "card_id": 123741020,
    "cv": "米泽圆",
    "description": "战争与盾之女神赐予绳索，以此驾驭泉水神马。<br>自地之楔解放，那高洁勇猛之姿飞向遥远高处。<br>摆脱所有火焰与阴谋，从天际穿射目标。<br>怪物的哀号响彻云霄，那便是英雄的初啼。",
    "evo_description": "那份功勳只不过是揭幕。<br>妳真正应当射穿的，是袭击自身的战争宿命。<br>克服万难，到达名为英雄的最高境界吧。<br>──埃癸斯之盾·雅典娜"
  },
  {
    "card_id": 123741030,
    "cv": "千叶繁",
    "description": "己身才是真正的罪人。<br>畏惧，大意，轻敌，懦弱，皆为己身过错。<br>与其对峙吧。若不沉眠，便与心一同醒悟。<br>──现在，就带来下一场试炼吧。",
    "evo_description": "安稳之型亦即毫无型态之事物。<br>若有人对于困境与逆境感到疲惫，<br>便有人受艰难与苦难拯救。<br>安息所带来的，是内心无可「战」胜的煎熬摇篮。"
  },
  {
    "card_id": 124721020,
    "cv": "嶋村侑",
    "description": "光做准备还不够，但做足准备必定无患！<br>谨慎小心、加倍防患未然，准备到多出来最好！<br>若不介意，这里有多的飞翔加护，你要用吗？",
    "evo_description": "唔唔！那边那个人，你的枪被敌人打碎了吧？<br>那麽请用这把枪！不用担心我！<br>因为我拜托主人赐予的大量圣剑还剩很多！"
  },
  {
    "card_id": 125721020,
    "cv": "子安武人",
    "description": "狩猎哥布林、作为佣兵前往战场、讨伐怪物。<br>沾满鲜血的旅程尽头，男子来到了教会。<br>「我……难道对于自己本该踏上的道路感到迷惘吗？<br>但总是不断迷惘的我，到底还能做些什麽？」",
    "evo_description": "意识到自身迷惘的男子，选择作为哥哥的道路。<br>为了让开始迈进的妹妹望见同样朝未来前进的背影。<br>「我仍身处迷惘，以及无法从战场逃离的宿命中……<br>那麽我发誓，这把白刃将为引导迷途之人而挥舞！」"
  },
  {
    "card_id": 125741010,
    "cv": "森久保祥太郎",
    "description": "长久以来……一直折磨着我的愿望！<br>那就是……我想活下去！活下去活下去活下去！<br>没错！只不过是个渴望活下去的愿望！<br>──莫拉·亚伯拉德",
    "evo_description": "汝即为希望！愿望的结晶！<br>现在，于此创造奇迹吧！<br>崇高圣体！<br>──莫拉·亚伯拉德"
  },
  {
    "card_id": 128741020,
    "cv": "国府田マリ子",
    "description": "在绝望中降临的妳，必定是天使大人赠送的礼物。<br>妳于远方守护便已足够，但愿能永远保持美丽纯洁。<br>啊，即使如此我仍沉溺于难以分离的温暖中。<br>──依蒂丝圣导院诗集·献给挚爱的妹妹琪蓝之诗",
    "evo_description": "我原本并不期望与妳再度相会。<br>因为珍惜，所以希望那颗直率的心能亘古不变。<br>儘管如此……妳依旧没有放弃我。<br>我再也不会放开这双手。一起绽放直到永远吧。"
  },
  {
    "card_id": 129721020,
    "cv": "末柄里惠",
    "description": "如果是之前的我，的确会这麽做。<br>但是！现在的我不一样了！<br>──小鸟游 翼",
    "evo_description": "是的！<br>因为我也是大家的前辈！<br>──小鸟游 翼"
  },
  {
    "card_id": 129741010,
    "cv": "后藤沙绪里",
    "description": "天母。即便妳有何等慈爱、拯救的信念。<br>作为同样冠名为「天」、作为锺爱人类的存在！<br>绝不允许假救赎之名，行威胁之实的蛮横作为！<br>──救世骑士·物语之六 埃忒耳",
    "evo_description": "我乃瓦雷利亚的守护神──天之埃忒耳。<br>仅让此国家受惠并非我的目的。<br>为了维护与人民之间的羁绊，一起去守护世界吧！<br>──救世骑士·物语之六 埃忒耳"
  },
  {
    "card_id": 900711020,
    "cv": "-",
    "description": "受圣火指引的炎之猛虎。若受到那火焰缠身，不久便会被净化至烟消雾散。",
    "evo_description": "一切黑暗，都会被纯洁的圣火焚毁、驱散。与炎之猛虎同在的圣焰，正是通向天界的灯火。"
  },
  {
    "card_id": 900711080,
    "cv": "石川界人",
    "description": "我是虚无又梦幻的存在。如果你希望的话，不论几次我都会再度现身的。",
    "evo_description": "我是虚无又梦幻的存在……但如果你希望的话，我也可以为了你成为真实喔？"
  },
  {
    "card_id": 900711100,
    "cv": "-",
    "description": "当宝石迸发出七色光芒时，<br>巨大的神兽将特此降临。<br>在牠面前，所有邪恶尽得悉数粉碎。",
    "evo_description": "七色的宝石将引导正确的行仪。<br>在那道光辉之前，万恶皆将遭其驱散。"
  },
  {
    "card_id": 900721010,
    "cv": "-",
    "description": "白色羽翼翩然升起。<br>祈求救赎，并诚心地聆听，则可得其授予守护之力。",
    "evo_description": "祈求何物，又冀望何物？<br>在相克的石像前，人类将露出本性。<br>白即是白，黑即是黑。<br>呼应着祈愿，圣鸟展翼翱翔高空。"
  },
  {
    "card_id": 900721020,
    "cv": "-",
    "description": "黑色羽翼飘然落下。<br>祈求定罪，并诚心地聆听，则可得其授予侵略之力。",
    "evo_description": "祈求何物，又冀望何物？<br>在相克的石像前，人类将露出本性。<br>白即是白，黑即是黑。<br>呼应着祈愿，魔鸟振翼降临大地。"
  },
  {
    "card_id": 900721030,
    "cv": "-",
    "description": "被祈祷与愿望包覆，盾牌化为铠甲。<br>喔，那身信仰莫非就是黑铁吗？<br>是连坚固的城壁都能摧毁的碳钢之铁吗？<br>――出自「通往救赎之路」 第六章",
    "evo_description": "所有的苦难终将被驱逐、摧毁，<br>而铠甲只是那诸多证明里的其中之一。<br>通往救赎的道路还未至尽头，因此汝应继续前行。<br>――出自「通往救赎之路」 第七章"
  },
  {
    "card_id": 900731010,
    "cv": "-",
    "description": "当太古的封印解开时，巨人将自彼方降临。<br>守护人类之心，击碎人类之影。",
    "evo_description": "远古的力量，使时日得以流转至今。<br>人们向古老时代祈祷，愿崭新的时代到来。"
  },
  {
    "card_id": 101734030,
    "cv": "-",
    "description": "我的身心与灵魂，全都是属于你的……",
    "evo_description": ""
  },
  {
    "card_id": 111724010,
    "cv": "千叶繁",
    "description": "汝的安息就在此。<br>除此之外再无他处。",
    "evo_description": ""
  },
  {
    "card_id": 111734010,
    "cv": "-",
    "description": "我等之神，将把生命制定为有限之物。<br>即使是你们，也不例外。",
    "evo_description": ""
  },
  {
    "card_id": 119724010,
    "cv": "-",
    "description": "挥舞的矛锤并非正义，降下的矛锤才是正义。",
    "evo_description": ""
  },
  {
    "card_id": 127734010,
    "cv": "-",
    "description": "居然弄得这麽乱……做太过火了。<br>──翼族的战士长",
    "evo_description": ""
  },
  {
    "card_id": 101713040,
    "cv": "-",
    "description": "月光经塑型后，就成了洁白的圣狐。",
    "evo_description": ""
  },
  {
    "card_id": 101723020,
    "cv": "-",
    "description": "背弃了神之名的人啊，你的罪我将授予死的祝福。",
    "evo_description": ""
  },
  {
    "card_id": 103733010,
    "cv": "-",
    "description": "我反对！──天使·加梅莉亚",
    "evo_description": ""
  },
  {
    "card_id": 104723010,
    "cv": "-",
    "description": "于其中流乾「罪孽」，即可化身为不语的「圣者」。──节录自「真善之所在（禁书管制版）」",
    "evo_description": ""
  },
  {
    "card_id": 107733010,
    "cv": "-",
    "description": "在远古时代，你还没存在于世上时，<br>这位大人就被创造出来了。<br>──柱之巫女的教诲",
    "evo_description": ""
  },
  {
    "card_id": 108723010,
    "cv": "-",
    "description": "罪孽深重之人啊，做出选择吧。<br>是想在被定罪后获得救赎，<br>还是想在获得救赎后被定罪呢？",
    "evo_description": ""
  },
  {
    "card_id": 108732010,
    "cv": "-",
    "description": "嘿，朋友啊！真是好久不见！<br>我已经帮阁下把所有的艰难和辛苦全都袪除囉！",
    "evo_description": ""
  },
  {
    "card_id": 112713010,
    "cv": "-",
    "description": "救赎将会降临两次。<br>第一次是祈求它降临之时，<br>另一次是它被遗忘之时。",
    "evo_description": ""
  },
  {
    "card_id": 117713010,
    "cv": "-",
    "description": "大家献上的祈祷，绝对不会白费！<br>即使觉得神好像没有在倾听，但是绝对有传达到的！<br>──圣光法师",
    "evo_description": ""
  },
  {
    "card_id": 118732010,
    "cv": "-",
    "description": "给予敬爱神明的自己珍爱吧。<br>所谓慈爱便是自爱。",
    "evo_description": ""
  },
  {
    "card_id": 124713010,
    "cv": "-",
    "description": "黄昏时分。即便不知晓，祈愿亦会传递。",
    "evo_description": ""
  },
  {
    "card_id": 128712010,
    "cv": "-",
    "description": "住民因「受神所爱」而景仰膜拜，<br>外来者则以「被神偏袒」为由而将之唾弃。",
    "evo_description": ""
  },
  {
    "card_id": 900743040,
    "cv": "-",
    "description": "「人类啊，献上赞美吧。吾才是唯一真神。」<br>──凋刻在咒器上的祈祷词",
    "evo_description": ""
  },
  {
    "card_id": 100811040,
    "cv": "-",
    "description": "人类之所以会死于战争之中，<br>是因为人类是最廉价的棋子。<br>――出自「机械人偶的基础」 序章",
    "evo_description": "机械人偶虽比人类高级许多，<br>但使用起来却不太困难。<br>在不被破坏之下，去毁坏一切吧。<br>――出自「机械人偶的基础」 第一章"
  },
  {
    "card_id": 100821020,
    "cv": "井上麻里奈",
    "description": "要称之为恶魔，她太过白皙了。<br>要称之为天使，她又太过黑暗了。<br>她是异端，遭世界所排斥，<br>生于天与地的夹缝间。",
    "evo_description": "要称之为恶魔，她太过纯洁了，<br>要称之为天使，她又太过污秽了。<br>她生于天地夹缝间，<br>为了新兴的异端而大展其力。"
  },
  {
    "card_id": 107811010,
    "cv": "久川绫",
    "description": "弓弦上的是特制的箭矢，<br>时而锐利，时而圆润，<br>依据不同敌人而变换自如。",
    "evo_description": "弓弦上的是特制的箭矢，<br>时而坚硬，时而柔软，<br>变换自如，故百发百中。"
  },
  {
    "card_id": 107811030,
    "cv": "安野希世乃",
    "description": "发现敌兵。<br>重力装置，启动。",
    "evo_description": "敌兵生存。<br>重力装置，全开。"
  },
  {
    "card_id": 107831030,
    "cv": "伊藤美来",
    "description": "银色齿轮不停回转，<br>既似命运，又似天理。<br>如果还想改变扭曲的现状，迈向新时代的话，<br>就用这双手来转动它吧。",
    "evo_description": "意志的齿轮与力量的齿轮，<br>人类即以此二轮向前迈进。<br>若汝要前往下个目的地，<br>就用这双手转动自转的银色齿轮吧。"
  },
  {
    "card_id": 107831050,
    "cv": "小形满",
    "description": "心――<br>是如此脆弱、如此易碎。<br>呵呵，看我三两下就让你屈服于我吧。",
    "evo_description": "你只需要待在我身旁，<br>有任何想要的东西我会好好赏你的。<br>意志只是一种空虚的幻想。<br>所以――恭顺地臣服吧。"
  },
  {
    "card_id": 108811020,
    "cv": "三木真一郎",
    "description": "生命又湿又黏的真有够噁心。<br>这种美学，你有没有懂？<br>如果没有懂，要不要我来让你懂！？",
    "evo_description": "真正的美啊，<br>要像陶瓷一样光滑的啊。<br>你没有懂也没关系唷，<br>反正你也是没有需要存在的嘛！"
  },
  {
    "card_id": 109821020,
    "cv": "关智一",
    "description": "妳叫做机美是吗。<br>没想到几万年前的机械兵竟然会动还会说话。<br>我叫四郎，从今天起我就是你的维修技师了！<br>请多指教啦，机美！",
    "evo_description": "用在机美身上的技术……<br>为了守护重要的事物，我也要利用它来战斗！<br>巨兵机甲装备完成！<br>四郎，出击！"
  },
  {
    "card_id": 110831010,
    "cv": "八代拓",
    "description": "破坏，破坏，再破坏。<br>将疑问的念头也全都破坏吧。<br>有破坏才有未来。<br>破坏后放声大笑，高歌起舞吧。",
    "evo_description": "规范三，遵从信仰。<br>破坏，是无法避免的。<br>在破坏的尽头，有着她悦耳的歌声和曼妙的舞姿。<br>――出自「破坏小队」 使徒的话语"
  },
  {
    "card_id": 110841010,
    "cv": "茅野爱衣",
    "description": "谁都无法从人家身上移开视线。<br>因人家能歌善舞，自然就让人想崇拜想信仰想祈祷！<br>你说只是拒绝不了？那人家就把其他的通通破坏掉！<br>――好了，人家就来给予世界试炼吧！",
    "evo_description": "为人家而活吧。<br>人家就存在于此，并在此高歌，在此起舞。<br>要是拒绝得了人家这世间唯一的偶像，就试试看呀！<br>――好了，人家就来给予世界试炼吧！"
  },
  {
    "card_id": 110841020,
    "cv": "花江夏树",
    "description": "演算测试――良好。全机体的连线确认完毕。<br>耐久测试――合格。操纵者肉体有部分损伤。<br>进行实战――战斗前失败。操纵者脑部负荷过高。<br>「我会――打倒。我要――保护。我――」",
    "evo_description": "演算最终测试――完成。全机体状况确认完毕。<br>耐久最终测试――完成。操纵者同化确认完毕。<br>进行实战――许可。介入对象为大国之间的战争。<br>「我来――破坏。我要――粉碎。我――是谁――」"
  },
  {
    "card_id": 111831010,
    "cv": "鸟海浩辅",
    "description": "你能懂吗？人偶所拥有的可能性……<br>你看它们多棒呀？<br>不像人类会埋怨不休，<br>只会顺从地帮我抹杀敌人……",
    "evo_description": "我明明做得一模一样……<br>为什麽？为什麽枷薇的心就是无法安定下来……！<br>难道我比不上那个傢伙……？<br>这种事情，我绝不承认！"
  },
  {
    "card_id": 112821020,
    "cv": "村濑步",
    "description": "接下来的变化，是最佳化。<br>机械，将呼应使用者的期望改变其姿态。<br>那变化的过程中，必定有奇特的机械在主导。<br>――机械研究所的观测日志·3",
    "evo_description": "奇怪。促进最佳化的那种机械，究竟是从哪里来的？<br>那并不是我们创造出来的。也不是核心引起的变化。<br>……难道在不知不觉中，它们早就遍及全世界了？<br>――开发秘辛·3"
  },
  {
    "card_id": 113811020,
    "cv": "小野坂昌也",
    "description": "我不知道这里是哪。我也不知道自己是谁。<br>我不知道发生何事。我也不知道这是什麽声音。<br>唯一知道的是，要向前进，不能停下脚步。<br>──眼神空洞的住民",
    "evo_description": "即使出了洞穴、横渡了河流，行进依然持续着。<br>前进吧！不论要到天涯海角！<br>──魔笛奏者·汉姆林"
  },
  {
    "card_id": 113821020,
    "cv": "喜多村英梨",
    "description": "「嗯♪如果是这个成品，一下就能飞到太阳了！」<br>──太阳追寻者·伊卡洛斯<br>「原来妳之前给我的是实验品吗！？」<br>──机动翼剑士",
    "evo_description": "「如果有改良版的话，现在这个会给你啦♪」<br>──太阳追寻者·伊卡洛斯<br>「我之前收到的原来是妳用旧淘汰的吗！？」<br>──机动翼剑士"
  },
  {
    "card_id": 113831020,
    "cv": "-",
    "description": "由核心引发的变异，其影响确实产生了各种激进化。<br>在机巧枪手与枪一同从远方进行压制时……<br>机械则习得了自远处瞬间拉近距离的方法。<br>──机械研究所的录音档·2",
    "evo_description": "何谓「最佳的距离」，其定义因机械而产生变异。<br>是拉近距离压制对方，又或是拉开距离蹂躏敌人呢？<br>但不论从哪个距离，都得到了亮眼的成果。<br>──空翔战机与机巧枪手的比较结果"
  },
  {
    "card_id": 114821010,
    "cv": "大河元气",
    "description": "核心概念／提升身体性能<br>目标对象／大型猛兽<br>本制品的目标／捕捉违法盗猎者<br>──支配计画的提桉书·Ｂ班",
    "evo_description": "──以上，感谢各位阅读举发盗猎者的事情始末。<br>测试如期结束了，但问题在于猛虎与人类的关系，<br>因双方都不舍别离，须采取措施防止事态再度发生。<br>为了治理并支配自然。"
  },
  {
    "card_id": 114841020,
    "cv": "桃井はるこ",
    "description": "如同人类有七个恶德，神明也有七个美德。<br>坐镇天庭的谦恭之器，以温和之声告知世间。<br>「灵魂之战已开始。但谨记，要谦恭有礼。」<br>像是响应那番话语般，为数众多的使徒覆满了天庭。",
    "evo_description": "七个美德各自驱逐了七个恶德。<br>其以温和之声，自天上告知遍布世间的傲慢人群。<br>「人类啊，要懂得知足。」<br>像是响应那番话语般，为数众多的使徒向世间疾驰。"
  },
  {
    "card_id": 115831020,
    "cv": "-",
    "description": "「对那个要塞所佈下的包围网，可说是天衣无缝。<br>所谓的手足无措就是这样吧。<br>不过，要塞本来就不可能会有手脚嘛──」<br>──战场上的将军",
    "evo_description": "「对那个要塞所佈下的包围网几近覆灭。<br>我军的士兵们被手拍下，被脚踢开──<br>──我们只能举双手投降，从战争金盆洗脚了……」<br>──战场上的将军"
  },
  {
    "card_id": 116831010,
    "cv": "江口拓也",
    "description": "随着开发进行，机械伴随目的变得激进化。<br>肉身无法负荷的冲击力，换成机械之躯就不成问题。<br>没错──果然，机械的可能性是无限的。<br>──机械开发所的研究日记·3",
    "evo_description": "机械被完成、被改良，其步伐加速行进。<br>不需要肉身，机械就以机械的原貌超越一切。<br>机械所拥有的速度，才是进步的关键所在。<br>──革新恩惠·3"
  },
  {
    "card_id": 117821020,
    "cv": "小松昌平",
    "description": "嘿，文明降临！肱二头肌的新时代要开始了……！<br>太庞大、太过巨大！发条已经转不动啦！",
    "evo_description": "非常优秀的斜方筋！你的背上揹着要塞吗！<br>前世是要塞主宰者吗──！"
  },
  {
    "card_id": 117841020,
    "cv": "野岛健儿",
    "description": "这个次元不知道支配为何物。<br>支配者不应掠夺，若夺取就会渴望，最终步向衰亡。<br>给予，并且培育吧。<br>直到崇敬萌芽、孕育出服从为止。",
    "evo_description": "吾看过了无数的次元。<br>掠夺者会被称作暴君，最终将被众人讨伐。<br>吾则是因为给予，而被世间赞誉。<br>所谓支配并非枷锁，而是有如缠线。"
  },
  {
    "card_id": 118811030,
    "cv": "中村和正",
    "description": "人们活在严峻大地的希望──横渡大陆魔导列车。<br>面对徘徊于地表的不明怪物……<br>这是不畏异形的移动方式。此开发为荒野最大开拓。<br>──「魔导列车导览」手册 第一页",
    "evo_description": "它们从何而来，又从何而去。<br>我们逃离未知的怪物，搭上了列车。<br>为前往自己的目的地，而利用了载人的魔导列车。<br>──「魔导列车导览」手册 第二页"
  },
  {
    "card_id": 118831010,
    "cv": "ささきのぞみ",
    "description": "你以为能够自幽暗牢狱的深处逃走吗？<br>背弃黑暗的报应，现在已经找上你了。<br>放弃吧，别再抵抗。让我实行自身的使命。",
    "evo_description": "作为光之敌的暗狱使者──正是我被造出的理由。<br>……然而比起使混沌现形于世，还有更需优先之事。<br>主人啊、主人。我将作为您的宝剑──"
  },
  {
    "card_id": 118841030,
    "cv": "白石凉子",
    "description": "人们所选择的答桉，即为敞开的绝望。<br>此地存在着乐园……只须重新夺回就好。<br>地上的人们啊，请勿再将此愚行称为理想。<br>否则我将拦阻此事，直至人们放弃最初的决意为止。",
    "evo_description": "门扉紧闭的前方，仅有绝望而已。<br>若妄图新世界，我将以自身之秤阻止到底。<br>前行者须抱持觉悟……均衡之刃将予以判罪。"
  },
  {
    "card_id": 121811030,
    "cv": "三森すずこ",
    "description": "集体作战才能发挥我们的真本领！<br>而我的职责，正是奠定集体作战的根基！<br>现在，就用下半身的履带来开拓道路吧！冲啊──！",
    "evo_description": "那身特殊的装备，<br>就算在我们之中也是王牌的证明！<br>那英勇的运转声及卷起的尘埃……真令人向往啊！<br>──机偶骑士"
  },
  {
    "card_id": 122841010,
    "cv": "-",
    "description": "就让我莱昂·奥朗辛来当你的对手。<br>展现出天选之人的资质吧。<br>向我证明你拥有拯救世界的资格！<br>──莱昂·奥朗辛",
    "evo_description": "试炼必须带有难度才行。<br>不是要咬牙忍耐，而是要去克服那原始的机关！<br>让所有古老的事物改头换面！创世的创造物！<br>──莱昂·奥朗辛"
  },
  {
    "card_id": 123811030,
    "cv": "相马康一",
    "description": "为了零事故的基础知识。精密的机械是很纤细的。<br>机关振频、机体温度。必须要有诊疗机械的机械。",
    "evo_description": "为了零事故的应用知识。机械诊察也需要精密度。<br>防止意外也必须要有诊疗诊疗机械的机械。"
  },
  {
    "card_id": 123821020,
    "cv": "-",
    "description": "「确保翅膀的超轻量与抗战火的耐久值～」「哦！」<br>「鸟喙装置自律填充式高能量炮～」「喔～」<br>「眼珠则是充满真实性的鸟眼～！」「这倒不用。」<br>──天才机装技师与伙伴",
    "evo_description": "「翅膀的耐久性提高了呢。」「我提高的！」<br>「在鸟喙多装了再充电功能啊？」「不错吧！」<br>「那为什麽鸟眼不重做？」「它很可爱嘛──！」<br>──伙伴与天才机装技师"
  },
  {
    "card_id": 123831020,
    "cv": "小山力也",
    "description": "小时候似乎有想过，<br>要成为以超帅装备在天空飞翔的特别英雄。<br>虽然在这个谁都能飞的时代，没办法多特别就是了。",
    "evo_description": "守护天空这种事，就算不是我，其他人也做得到喔。<br>就只是一件日常杂事。但……多亏这点我才注意到，<br>双脚踏在地面工作的傢伙也是英雄啊。"
  },
  {
    "card_id": 123841030,
    "cv": "茅野爱衣",
    "description": "谁都无法对人家变心。<br>因人家不跳不唱，自然就让人想追求想盼望想祈祷！<br>你还在等待？那就破坏更多除了人家以外的事物吧！<br>──好了，人家就来给予下一场试炼吧！",
    "evo_description": "因果、因缘，皆一如既「往」地毁于破坏之歌。<br>歌声停止，培植崇拜。<br>当破坏再度歌唱起舞，<br>便是崇拜孵化之时。"
  },
  {
    "card_id": 125821030,
    "cv": "种崎敦美",
    "description": "无论是这世界还是研究，全都四四方方的太无聊了。<br>思考以及处事也是暧昧不清，得让它们更灵活才行。<br>如此一来，你看，成功做出大成果啦。",
    "evo_description": "无论是这世界还是研究，不会有绝对的形状。<br>它们总是在改变，无法掌握且会熘出手中。<br>说实在的，不定形还真的是有趣极了啊！"
  },
  {
    "card_id": 127821010,
    "cv": "木村良平",
    "description": "关于坚持，大哥可就不一样了。我一向都很清楚。<br>直系互相斗争的定律，赢家便能获得支配者的证明。<br>输家则废嫡，真严苛呢。而大哥一直害怕着这件事。<br>──第一阶层特级囚人的提取记忆 3",
    "evo_description": "他很勤勉，虽然笨拙。长得也不错但徒有外表而已。<br>以前还满温柔的，只是抗压性非常低呢。<br>而且无法承受心灵受到伤害，所以我就觉得算了。<br>──第一阶层特级囚人的提取记忆 4"
  },
  {
    "card_id": 127821020,
    "cv": "堀江瞬",
    "description": "天气太热──？那是因为你根本就不热血啊！<br>燃烧吧心脏！喷射吧引擎！征服沙浪吧！<br>这是现在热沙中最劲爆的傢伙！你也一起来冲沙吧！",
    "evo_description": "引擎熄了？别怕啦！燃烧恐惧沸腾你的心吧！<br>回想你成功使出最棒的技巧时，那最火热的心情吧！<br>这是现在比热沙还要劲爆的傢伙！你也同我一起飞！"
  },
  {
    "card_id": 127821030,
    "cv": "浅仓杏美",
    "description": "战斗？实在野蛮，头脑真笨。<br>对那种废物还需要攻击机能吗？<br>外装强化也只要防水就够了。<br>这样就能华丽地拯救城镇。",
    "evo_description": "这些傢伙？是虫喔。<br>习性都一样。只要被光吸引就会一拥而上。<br>意思是真正的技师，技术和头脑都是很厉害的啦。<br>好了，快要到河川了喔！"
  },
  {
    "card_id": 128831010,
    "cv": "河濑茉希",
    "description": "以上校规是基于我校的建校理念。<br>亦即，【■■■■■■■■■■】。<br>愿诸君勿忘此道理，过着美好的学校生活。<br>──RTS校规 发给新生的资料 4",
    "evo_description": "最后，请学年代表格蕾缇娜学姐向新生致词！<br>「先不管欢迎致词了，没错，首先来调查资料吧。」<br>实在厉害，真是个好建议！今天也谢谢各位！<br>──RTS新闻社专访 声音纪录"
  },
  {
    "card_id": 900841060,
    "cv": "-",
    "description": "接着，是悲伤。<br>充斥人世间的贵贱之分，使少女的心学会了悲伤。<br>「――为什麽，有些人就是无法得到救赎呢？」",
    "evo_description": "接着，是悲伤。<br>支配人类世界的定律，使少女的心无比悲痛。<br>「――这些人类，永远都如此不幸呢。」"
  },
  {
    "card_id": 900841170,
    "cv": "-",
    "description": "阻断。<br>不管是那噁心的话语，还是通往明日之路！",
    "evo_description": "拒绝温度的冰冷钢铁触手。<br>将地面刺穿，延伸根部──那模样，也近似于植物。<br>无情的钢铁，将羁绊断绝。"
  },
  {
    "card_id": 900841180,
    "cv": "-",
    "description": "蹂躏。<br>不管是那无趣的眼神，还是迈向未来的意志！",
    "evo_description": "否定平稳的狂暴钢铁触手。<br>在地面奔驰，留下爪痕──那模样，也近似于动物。<br>激怒的钢铁，将情感吞噬。"
  },
  {
    "card_id": 900841250,
    "cv": "-",
    "description": "遮挡视线的牆壁非常高耸。<br>如何？很令人燃起斗志吧？<br>──莱昂·奥朗辛",
    "evo_description": "你的资质正受到检验。<br>我可是很期待的。<br>──莱昂·奥朗辛"
  },
  {
    "card_id": 900841260,
    "cv": "-",
    "description": "阻挡前路的牆壁非常牢固。<br>好了，你打算怎麽突破呢？<br>──莱昂·奥朗辛",
    "evo_description": "你的资格正受到考验。<br>可别让我幻灭了。<br>──莱昂·奥朗辛"
  },
  {
    "card_id": 100824010,
    "cv": "-",
    "description": "难得我想让你变成我的东西呢，<br>你就这麽讨厌被剥夺自由吗？<br>没办法，那我只好剥夺你的生命了。",
    "evo_description": ""
  },
  {
    "card_id": 110834010,
    "cv": "茅野爱衣",
    "description": "现在，谁都无法从人家身上移开视线！<br>崇拜吧！信仰吧！祈祷吧！",
    "evo_description": ""
  },
  {
    "card_id": 111824010,
    "cv": "-",
    "description": "天空开了一个大洞，从洞里我看见了另一片天空。<br>――某农民的回忆片段",
    "evo_description": ""
  },
  {
    "card_id": 112814010,
    "cv": "-",
    "description": "会让你看见操纵人偶的丝线，<br>就代表人偶师已不再刻意隐藏他的意图了。",
    "evo_description": ""
  },
  {
    "card_id": 116824010,
    "cv": "-",
    "description": "人偶的怨恨，由人偶消除。",
    "evo_description": ""
  },
  {
    "card_id": 116834010,
    "cv": "柿原彻也",
    "description": "与决意齐心，超越命运吧。<br>那话语正是，叛乱的开端。<br>「抗战的时刻已到。走吧，一同开创未来吧！」",
    "evo_description": ""
  },
  {
    "card_id": 126824010,
    "cv": "-",
    "description": "并非自然埋没，而是遭掩埋。<br>人类，即将得知其理由。",
    "evo_description": ""
  },
  {
    "card_id": 128814010,
    "cv": "-",
    "description": "点集于一处，并成线放射。",
    "evo_description": ""
  },
  {
    "card_id": 900834040,
    "cv": "立花慎之介",
    "description": "现在，为世界带来新的秩序吧。<br>此刻起，浑沌将重返世界的记忆中。<br>――混沌之暗·辛恩",
    "evo_description": ""
  },
  {
    "card_id": 900844040,
    "cv": "泽城みゆき",
    "description": "这就是愤怒吗？<br>妳是敌人吗？<br>啊……我不明白。",
    "evo_description": ""
  },
  {
    "card_id": 108822010,
    "cv": "-",
    "description": "发展源于进步，进步生自发展。",
    "evo_description": ""
  },
  {
    "card_id": 100011050,
    "cv": "伊藤静",
    "description": "这里就是人间吗？我听说这里是瀰漫着黑暗气息的世界……确实，我感受到了死亡与毁灭的气息。然而，一切都不成问题。为达成主托付予我的使命，我必以光明照亮这片大地。",
    "evo_description": "我主的箴言有云：「无论如何黑暗的道路上，必有希望之光指引方向……」那麽，我必须以自身的剑与生命证明我主并无虚言！此刻，正是光明到来之时！"
  },
  {
    "card_id": 101021040,
    "cv": "滨野大辉",
    "description": "「快给我工作！你只是个光长肌肉没长脑的蠢材，所以要乖乖听我的话啊！」「吼！」「动作快！太阳下山之后就危险了！再慢吞吞的话你就准备吃鞭子吧！」「吼吼！」",
    "evo_description": "「惨了啦！被包围了啦！怎麽办啦！」「吼呜喔喔喔喔！」「你小子……真是救了我一命！谢啦！」「谁叫我迷上你了呢。」「你竟然是喜欢这味的！？……不对，你原来会说话！？」"
  },
  {
    "card_id": 101031020,
    "cv": "恒松あゆみ",
    "description": "穿越风之道路的人啊，我将赐予你们微风的守护。被风所守护的圣域啊……请祝福这些被选上的新守护者！",
    "evo_description": "吹一阵风连接天与地，将世界连结为一吧！暴风将会卷去万般罪恶，而微风的吹拂也将抚慰所有子民的心灵。"
  },
  {
    "card_id": 103021020,
    "cv": "户松遥",
    "description": "嘿呀啊啊！最强无敌超可爱的美少女菲娜登场啦！",
    "evo_description": "迷、迷你哥布！妳是跟着我到这边来的吗！？啊啊真拿妳没办法呢……你给我等等！如果你敢对这孩子出手的话，究极可爱的本大小姐菲娜是不会放过你的喔！"
  },
  {
    "card_id": 103031030,
    "cv": "子安武人",
    "description": "这群恶鬼，明明不曾有过这麽猛烈的攻势……如果不在这里打倒他们，无辜的村民们想必也难逃魔掌了吧……",
    "evo_description": "蹂躏我故乡的恶鬼们啊……就让你们也尝尝同样的苦痛吧……直到因绝望而窒息的内心破灭为止，我的剑是绝对不会停止狂舞的……"
  },
  {
    "card_id": 104021020,
    "cv": "森谷里美",
    "description": "有伟大的王与我们同在，所以没有什麽好害怕的喔！哥布林的士兵们！现在正是我们起身奋战之时！",
    "evo_description": "就算我们在此倒下，伟大的王也一定会帮我们报仇的！所以放下恐惧前进吧！去把人类全都击溃！"
  },
  {
    "card_id": 105021020,
    "cv": "井上和彦",
    "description": "不向强敌挑战的话，岂不是枉为男子汉！？不管是巨人还是巨龙，全都放马过来吧！我的气势可强的呢！",
    "evo_description": "男子汉就是要战胜强敌，磨练自我价值！无畏无惧地勇往直前！我的拳头可硬的呢！"
  },
  {
    "card_id": 105031020,
    "cv": "福原香织",
    "description": "我是爱丽丝养的猫……同时也是一流的淑女喔！所以放心交给我吧。我会性、性性……性感地引领你的！",
    "evo_description": "咦？你问为什麽我的脸那麽红……才、才没有呢！我才没有害羞呢！没、没关系，我一定会性、性性感地引领你的！因为我是一流的淑女嘛！"
  },
  {
    "card_id": 105031030,
    "cv": "泽城千春",
    "description": "在神话时代，战火，烧尽了天空。尸首，淹没了大地。在战乱之中，屹立不摇的一名勇将，靠着卓越的战技，率领军队保护祖国。",
    "evo_description": "在神话时代有名勇将，因将祖国的敌人灭尽而名震天下。为贯彻自我使命，他张弓悬起了箭，目光直指远方。"
  },
  {
    "card_id": 106031020,
    "cv": "石原夏织",
    "description": "管它是善还是恶，在我看来都无所谓。<br>因为，一成不变的旋律实在是无聊透顶！<br>我所奏出的音色，既不是善也不是恶，<br>而是彷若光影夹缝间的――黄昏旋律唷！",
    "evo_description": "不管是赞扬英雄的颂歌，还是渴望破坏的邪曲，<br>我都听到腻了！真是太无趣了！<br>我所向往的旋律才不是这种东西！<br>而是能超越神之定律的――黄昏旋律唷！"
  },
  {
    "card_id": 106031030,
    "cv": "-",
    "description": "循着圆滑的足迹，跟随音律般的兽鸣，<br>当走至尽头，金黄的灵兽就在那里。<br>但牠的利齿实在尖锐无比……<br>――出自「狩猎麒麟手记」 末文",
    "evo_description": "某位猎人的死亡，使我们受教了。<br>他教会我们不该猎杀灵兽，而该献上崇拜。<br>遇恶则显凶，遇善则显吉，即为灵兽的本质。<br>――出自「麒麟崇拜」 第一章"
  },
  {
    "card_id": 106041010,
    "cv": "铃木达央",
    "description": "他是终结者，又称完结者。<br>既狡猾又特异，是位诈欺师也是一切的幕后推手。<br>他嗤笑那紧缚自身的锁链，你则悄声许诺了黄昏。<br>――出自「黄昏之子」 序言",
    "evo_description": "永恒本是无为，终焉只是游戏。<br>嘴上哼着弑神之诗，演奏着复仇的旋律。<br>那被解放的相貌变得歪曲，马上，就要黄昏了。<br>――出自「黄昏之子」 结语"
  },
  {
    "card_id": 107021010,
    "cv": "种崎敦美",
    "description": "天选之人啊，<br>与我一同开创崭新的未来吧。<br>倘若你追求混沌，那就展现你的恶意吧。<br>倘若你向往均衡，那就倾诉你的善意吧！",
    "evo_description": "我将赐予你力量。<br>然而，抉择须出自于你的指尖，<br>良机仅掌握于你的双手。<br>你的决定将创造出全新的历史！"
  },
  {
    "card_id": 110031020,
    "cv": "-",
    "description": "令人怜爱的野兽。<br>这孩子便是你的命运之子。",
    "evo_description": "竭尽全力后被逼入绝境，<br>最终仅能苦恼至柔肠寸断。<br>若坚守纯真，一切终将结束。"
  },
  {
    "card_id": 110041010,
    "cv": "中田让治",
    "description": "天地不为一物，而是由众多的「一」集结而成。<br>飞禽、走狗、天使、恶魔、婴孩、老者，均为一。<br>既然如此，便以自身的意志挺立吧。<br>――来，为世界带来试炼吧。",
    "evo_description": "从不交集，也从不群聚。<br>从不会合，也从不相互依偎。<br>遍布世间的「一」啊，扬起你的意志。<br>――来，为世界带来试炼吧。"
  },
  {
    "card_id": 114021020,
    "cv": "樱川めぐ",
    "description": "空腹就是最棒的调味料！<br>大家请不要顾虑我，快点享用吧！<br>因为有合乎我美食家身分的飨宴在等着我呢！",
    "evo_description": "内心富足的话，肚子也会饱足！<br>大家的笑容就是最豪华的盛宴！<br>感谢招待，我吃饱了！"
  },
  {
    "card_id": 115021010,
    "cv": "照井春佳",
    "description": "看过来看过来！八界之间的对决即将开打！<br>胸怀着各自信念的选手们，究竟是谁能够胜出呢！？<br>紧张万分的精彩战局，就由恰特我来为大家播报！",
    "evo_description": "哎呀通侧抖……东、东侧的选手攻过来了！<br>这时吼……这、这时候西侧抖选手……<br>西、西侧的选手要怎麽应堆！……啊呜，那、那个，<br>刚刚播报不好的地方，还请大家兼谅呜……！"
  },
  {
    "card_id": 117031010,
    "cv": "いのくちゆか",
    "description": "──其名为《星》，所示为《希望》。<br>她赐予怀抱愿望的开拓者无数的光芒。<br>而散落在虚空的无数星光，将化为点亮希望的灯火。",
    "evo_description": "──其为虚空之主，俯瞰着大地运行的存在。<br>她掌管星之光芒，自天上照耀而不出手援助。<br>仅微笑着远望那受其光芒所辉映之人。"
  },
  {
    "card_id": 117031020,
    "cv": "铃村健一",
    "description": "无罪者不存于任何一处。当然，我也不例外。<br>来吧，主啊。<br>以竖琴之声作为标的，降下制裁吧。",
    "evo_description": "应该被赦免的崇高生命，或许存在于某处吧。<br>而那不是我，也不是你们。<br>快，一起迎接终结吧。"
  },
  {
    "card_id": 117041010,
    "cv": "福山润",
    "description": "吾之《世界》为掌。<br>管理《完成》，汝，以及无法逃离之创世。",
    "evo_description": "终结即《未完》，创世之预兆。<br>一切皆在《世界》的掌握之中。"
  },
  {
    "card_id": 118021020,
    "cv": "小清水亚美",
    "description": "霹唰──！轰隆──！噼哩噼哩噼哩！<br>怎麽样！我的雷电摇滚唱出的雷声！很酥麻吧？<br>……别靠雷声敷衍带过？咦，这又不是空气吉他！",
    "evo_description": "咚隆──磅──噼哩咚隆……<br>嗯──想要弹得好，以现在的练习量还不够啊……<br>……但总有一天，我会靠音乐而非雷电让大家酥麻！"
  },
  {
    "card_id": 121031010,
    "cv": "高梨谦吾",
    "description": "来欣赏这暗天光辉吧。真可爱，啊～真是惹人怜爱。<br>上万颗微粒中，凝聚了上亿条生命。<br>居住于极小世界的可爱生命，<br>让我片刻也无法移开视线。",
    "evo_description": "不可饶恕，无论是谁都不可饶恕。<br>上亿次的脉动。除了寂灭的瞬间外，绝不容许改动。<br>这片光辉与不纯并不相称。<br>我愿以性命来守护这颗微粒。"
  },
  {
    "card_id": 122031010,
    "cv": "中博史",
    "description": "老夫乃大轮组第8代领袖──豪腕的弗德！<br>制作夜光花最重要的就是注入球内的炙热灵魂！<br>重点就是！决心！毅力！跟灵魂啊──！！",
    "evo_description": "他是代代相传的夜光花工匠，也是我的爷爷。<br>虽然他说要让我当接班人，并教了我很多事情……<br>但只靠「决心」和「毅力」，根本就搞不懂啊！！<br>──新锐烟火师·玛薇菈"
  },
  {
    "card_id": 123021010,
    "cv": "丰永利行",
    "description": "作为天使得任性妄为才行呢。<br>而且从远方守望，然后再随意舍弃的才叫天使。<br>你有什麽遗言吗？啊、不用回答，我只是问问而已。",
    "evo_description": "只有在目标蒙天宠召之时，我才会主动接近喔。<br>不让对方说一句怨言，眨眼之间送上天堂。<br>很想活着吗？抱歉，我死都没兴趣。"
  },
  {
    "card_id": 124031010,
    "cv": "赤羽根健治",
    "description": "我啊，秉持博爱主义，所以没有喜好问题啦。<br>像兽人与精灵、龙与矮人，<br>我可是彻头彻尾地尊敬他们。<br>因为他们会一直制造如此厉害的武器啊！",
    "evo_description": "有差异就该去认同。配合对方才是礼仪喔。<br>像司祭与吸血鬼、魔法师与死灵术师,<br>都十分吸引我的目光喔。<br>好啦好啦，接下来该对谁用哪把武器呢！"
  },
  {
    "card_id": 126011020,
    "cv": "-",
    "description": "拥有如岩盘的躯体与猛兽的怪力，十分好战且危险。<br>仅是路过其地盘附近，那怪物就会向前宣战。<br>那里究竟有何物，基于何种欲望使他有如此作为呢？",
    "evo_description": "唔嗷、唔嗷嗷嗷！<br>（哇～这次的蔬菜种得不错！老妈也超开心的！）<br>──犀牛人"
  },
  {
    "card_id": 126041020,
    "cv": "坂本真绫/白石凉子",
    "description": "无限的地平线，无尽的天空。<br>绵延至未知的远方景色，这是我所争取到手的事物。<br>抛下了妳之后……我该前往何处才好？<br>──庭园追忆·奥莉薇",
    "evo_description": "还真是狼狈呢。将自身束缚、使自己失去色彩。<br>我就让妳明白、让妳回想起来。<br>现在的妳既不自由，同时又自由得光彩夺目。<br>──庭园追忆·希尔薇娅"
  },
  {
    "card_id": 127021010,
    "cv": "木村良平",
    "description": "连圆环都无法好好地放吗。算了，由我出马吧。<br>要是我们偷懒的话，人们会吵着说「根本没有神」。<br>明明天界也人手不足……真是个没有回报的工作。",
    "evo_description": "哎呀，不怕光芒啊。看来抽到下下籤了呢。<br>光刃出鞘！扭曲并侵害天命者……<br>记住天神的无慈悲吧！"
  },
  {
    "card_id": 129021010,
    "cv": "关根明良",
    "description": "世界受黄昏所渲染，被击败的幽魂们死而复生……<br>让我将你们引导至英灵神殿。<br>请将力量借给我。为了再度将幽魂封印至神界！<br>──救世骑士·物语之一 布兰",
    "evo_description": "英灵神殿之王──我的主人，奥丁大人……！<br>使您陷入疯狂的暗之力，我必会净化并拯救您！<br>请借给我力量！即便会同归于尽我也不放弃！<br>──救世骑士·物语之一 布兰"
  },
  {
    "card_id": 900011010,
    "cv": "-",
    "description": "帽匠说：「它是个安静又可爱的玩具。」三月兔则说：「它是个多话的茶会之友。」",
    "evo_description": "帽匠说：「它是个适合用来打发时间的玩具。」三月兔则说：「它是个极度无聊的朋友。」"
  },
  {
    "card_id": 900041010,
    "cv": "竹本英史",
    "description": "罪孽深重已至极的灵魂，都被冻结于地狱的第九圈内。而制裁这些浑身只剩罪恶的傢伙，就是本大爷冰狱王的职责了。",
    "evo_description": "被囚禁于哀叹之河者，我将赐予你们永远的惩戒与无限的肃清。慈悲的特赦，或是死亡的解脱，都不存在于此处。"
  },
  {
    "card_id": 900041060,
    "cv": "原田彩枫",
    "description": "第八圈，其处为恶意。<br>犯罪之人成千上万，故刑罚也不计其数。",
    "evo_description": "第九圈，其处为悲叹。<br>吾等之王，最初的堕落所存在之地。<br>一切刑罚皆于此处而起，一切之罪皆于此处而终。"
  },
  {
    "card_id": 900041140,
    "cv": "小野友树/金元寿子",
    "description": "统御着全天空之威胁的骑空士，<br>缔结了绝极之十柱力的羁绊。<br>身着与十天众相同的装束，<br>轻轻扛起抑制世界的使命。",
    "evo_description": "利刃尖锐如一伐。点亮二王之炎者，是三寅的福音。<br>四天露水化作五神之慈悲，六崩声势响彻云霄。<br>睁眼看清那七星光辉吧。于八命之际，九界昌隆，<br>伴随着十狼合唱。这即是真正的顶点──苍蓝极限。"
  },
  {
    "card_id": 900041160,
    "cv": "-",
    "description": "降临于静止世界的虚无司令。<br>会待在宿主的内心深处，使黑暗的情感增幅。",
    "evo_description": "你是不会懂的吧！<br>我这个不断努力，却得不到任何回报的心情……<br>──雾山 士郎"
  },
  {
    "card_id": 900041170,
    "cv": "-",
    "description": "降临于静止世界的虚无精兵。<br>会夺去宿主的心思，连他们的记忆都侵蚀。",
    "evo_description": "哎呀，莫非你认识过去的我吗？<br>真抱歉啊，我几乎没有印象呢。<br>我们是朋友吗？还是说……<br>──牙仓 圣也"
  },
  {
    "card_id": 900041180,
    "cv": "-",
    "description": "降临于静止世界的虚无将军。<br>会操控宿主掩没世界，并引导他们走向安稳的结局。",
    "evo_description": "我为了她而放弃一切。<br>舍弃掉自己……也舍弃掉这个世界。<br>──龙崎 英司"
  },
  {
    "card_id": 101024030,
    "cv": "-",
    "description": "人们总说诅咒会翻上千万倍后反噬施咒者本身，但要是你诅咒的对象丧命了的话，又另当别论了。",
    "evo_description": ""
  },
  {
    "card_id": 102014030,
    "cv": "-",
    "description": "舞毕，不闻喝采声。",
    "evo_description": ""
  },
  {
    "card_id": 103024010,
    "cv": "-",
    "description": "泪水、悲泣、或是其他任何事物，在绝对的冰狱中都是平等的。",
    "evo_description": ""
  },
  {
    "card_id": 108024010,
    "cv": "-",
    "description": "想忏悔的话，等一下再慢慢去做吧。<br>现在你只需要放声哭喊就好。",
    "evo_description": ""
  },
  {
    "card_id": 111034010,
    "cv": "中田让治",
    "description": "你的神即为你自己。<br>孤高才是强大的证明。",
    "evo_description": ""
  },
  {
    "card_id": 119044010,
    "cv": "小野友树/金元寿子",
    "description": "前往空之彼方，飞向约定之地──",
    "evo_description": ""
  },
  {
    "card_id": 121014010,
    "cv": "-",
    "description": "运河之所以优美，不仅仅因水中充满魔力──<br>也因照映了渡过动乱的人们脸上所洋溢的笑容。<br>众人将这景緻称为「闪耀丽水光辉集大河」。<br>──伊兹尼亚的轨迹·10",
    "evo_description": ""
  },
  {
    "card_id": 121044010,
    "cv": "三石琴乃",
    "description": "即使羁绊断裂、情感毁坏、世界崩灭，<br>只要还拥有意念……<br>或许世界将会再度绽放吧。<br>──那塔拉的轨迹·5",
    "evo_description": ""
  },
  {
    "card_id": 129014010,
    "cv": "上田丽奈",
    "description": "奥丁大人──？您在哪里呢──？<br>那位大人一定正在等着我，得赶快过去才行。<br>只要跟着布兰的话，应该就能见到了吧♪呵呵呵……<br>──救世骑士·物语之一 格萝德",
    "evo_description": ""
  },
  {
    "card_id": 112032010,
    "cv": "-",
    "description": "因为已经来来去去好多次，早都看习惯了啦～<br>――神弓座天使·莉莉耶尔<br>能看到它的机会有这麽多吗？<br>――懒散的天使·艾菲梅拉",
    "evo_description": ""
  },
  {
    "card_id": 100111050,
    "cv": "-",
    "description": "在单纯的心愿驱使之下，树人漫无目的一步步在林间穿梭。听说是因为森林住民们的祈祷，让他的枝干日渐茁壮，造就了其坚韧的身躯。",
    "evo_description": "只要森林的住民没有停止祈祷，树人的力量就能持续发挥。然而，一旦愿望的力量消失了……树人大概会堕为狂暴失控的亡灵吧。"
  },
  {
    "card_id": 101111080,
    "cv": "滨野大辉",
    "description": "欢迎回来，我可爱的妖精小姐们。森林的状况如何？……这样啊。果然拜瘴气之赐，魔物的数量变多了呢……不快点采取对策不行了。",
    "evo_description": "多亏妖精小姐们相助，净化了森林里的瘴气！那麽，我们去把避难中的森林伙伴接回来吧！"
  },
  {
    "card_id": 101121050,
    "cv": "清水理沙",
    "description": "遥望这座森林的未来，以守护森林的住民便是我的职责。若有危机向此处袭来，届时……我将以预言向各位指示出路。",
    "evo_description": "我的双眼可以预见未来。但……命运是如此的瞬息万变。因此，即使我看到的未来只剩苦难与艰困……我也绝对不会放弃希望。"
  },
  {
    "card_id": 101131030,
    "cv": "赤崎千夏",
    "description": "对妖精们而言，历经无数岁月的她是如同母亲般的存在。她利用从遥远古代积蓄至今的智慧，指引着森之居民。厌恶斗争，善行秩序的个性，成为了维持长久和平的基石。",
    "evo_description": "她同时也是个冷酷的审判者。招致灾厄者将受到她的制裁，毁坏秩序者将遭到她的肃清。"
  },
  {
    "card_id": 101131050,
    "cv": "河西健吾",
    "description": "从雪白高牆的城内移居到森林深处，成为帮助众人的英雄。听说只要有人胆敢闯入他所居住的森林，即便只是一步也会立刻遭到飞箭射穿。",
    "evo_description": "森林之主、扶弱济贫的守护者、绿色的侠盗……他从人们口中获得了各种的美名。高尚的气节加上一股热血，以及内心怀有的远大志向，今天他手中的弓箭也不见一丝鬆懈。"
  },
  {
    "card_id": 102111060,
    "cv": "井上和彦",
    "description": "爱好和平的自然之绿保护者。总是以温暖的言语，给予森林的住民们引导。",
    "evo_description": "爱好安宁的自然之绿保护者。欲危害森林的人，都将遭到他与其他守护者的全力迎击。"
  },
  {
    "card_id": 102141010,
    "cv": "大龟あすか",
    "description": "被深锁于冰封之城的最深处，冰晶族的公主。至今她都在这非人非神的中间地带，守护着冰晶的光辉。",
    "evo_description": "冰晶族的公主，已经历过了天长地久般的岁月。她所走过的历史与记忆，全都被记录在冰晶之中。"
  },
  {
    "card_id": 103121020,
    "cv": "ひと美",
    "description": "好……射中了……嗯？怎麽会没死呢？用天马的鬃毛制成的弓，应该很轻易就能把邪恶的傢伙射烂才对啊！",
    "evo_description": "天马的鬃毛做出来的弓，是容不下邪恶在这里放肆的……这次绝对不会再射偏了。那麽，你可要好好的让我射烂你唷！"
  },
  {
    "card_id": 103121040,
    "cv": "铃村健一",
    "description": "你真的很可爱呢！来吧，快飞奔到我的怀里来吧！要像丛林蟒蛇一样直直的飞过来喔……",
    "evo_description": "竟敢伤害这些孩子，真是无法饶恕呢！只要为了守护动物们，我可是会像森林巨龙那般凶猛喔。"
  },
  {
    "card_id": 103131020,
    "cv": "牧野由依",
    "description": "生命的光辉有限，然而宝石的光彩是无限的。呵呵呵，这下你知道哪一种比较高尚了吧？好了臣仆们！现在就起身来守护这无限的光彩吧！",
    "evo_description": "生命的光辉有限，然而宝石的光彩是无限的。正因如此，宝石对永生的精灵来说，是无可取代的知交！所以，就算拼了命也要守护好它！"
  },
  {
    "card_id": 104131030,
    "cv": "广濑大介",
    "description": "你们这些对神圣的森林不敬的入侵者，最好快给我离开！要是不听劝的话……我跟同胞是不会对你们客气的！",
    "evo_description": "吼吧！冲吧！让这些恶徒尝点教训！我们是森林的意志，是与邪恶势不两立的自然守护者！"
  },
  {
    "card_id": 106111030,
    "cv": "-",
    "description": "牠沉睡于沼泽底部，<br>当属于牠的季节再度来访，便会开始大肆鸣唱。<br>据说那鸣叫声响彻天际之时，恩赐的雨水便会滋润大地。",
    "evo_description": "牠是宣告雨季到来的使者。<br>也有人说与大雨一同降下的轰雷声，<br>是牠所发出的低鸣。"
  },
  {
    "card_id": 106131010,
    "cv": "井上喜久子",
    "description": "无论贤者或愚人、英雄或恶贼……<br>在爱的力量之前都是平等的。<br>来吧，为这场以爱为尊的盛宴揭开序幕吧！",
    "evo_description": "有人因爱而奋进，也有人因爱而畏缩，<br>爱因人心而有着各种样貌。<br>那麽，请让我看看你的爱吧。"
  },
  {
    "card_id": 108131020,
    "cv": "-",
    "description": "当我乘上牠的背，森林的狼便化为一阵可怕的狂风。<br>我只能像婴儿般无助地尖叫，死命抓紧牠的脖子。<br>这是我有生以来第一次向神祈祷。<br>――出自「森林探险记」 第四章",
    "evo_description": "撕裂树木，飞越悬崖，将我送到森林外面后，<br>森林的狼一瞬间就消失了踪影。<br>虽然是宝贵的经验，但我还是骑马就好了。<br>――出自「森林探险记」 第五章"
  },
  {
    "card_id": 109121020,
    "cv": "子安武人",
    "description": "即便是荒芜的森林，也能迎来春天。<br>为了那一刻的到来，我会一直挺立在此。<br>就像当时拯救我的神树大人一样，不动如山。",
    "evo_description": "无论枯萎多少次，绿意定会再次复苏。<br>在那一天到来之前，我会一直挺立在此。<br>因为我必须要还神树大人一个人情啊。"
  },
  {
    "card_id": 109141010,
    "cv": "藤村步",
    "description": "喔～喔，嗯嗯，看他一副就是要去邀人喝茶的脸呢。<br>啊～不行不行，这也太不会邀人了吧。<br>应该要更勇敢些，但不失绅士风度……<br>啊～真是的，看得我心好～痒啊！",
    "evo_description": "希望穿上我的洋装的人，<br>每个人都可以过得幸福圆满。<br>因为现实中除了Happy End以外，<br>不需要其他结局！"
  },
  {
    "card_id": 109141020,
    "cv": "中村悠一",
    "description": "抗拒吧，挣扎吧。<br>不过，一旦被我给盯上，一切便毫无意义。<br>――现在，珍惜你最后的心跳吧。",
    "evo_description": "是神，是恶魔，还是人类，<br>对我来说都不重要。<br>――不论目标是谁，我一律射穿。"
  },
  {
    "card_id": 110121010,
    "cv": "-",
    "description": "那刺耳的振翅声，宣示着森林军队的到来。<br>胆敢与之作对的人，转眼已成针毡。<br>那落荒而逃的身影，也躲不过毒针的制裁。",
    "evo_description": "「啊啊，这世界真无趣。<br>所以，你就融化于我的花蜜内，<br>并陷溺在这漫天的振翅声之中吧……」<br>――胡蜂女王·芭比"
  },
  {
    "card_id": 110131020,
    "cv": "杉田智和",
    "description": "尔等必不可杀戮。<br>有形无形，皆因续存才显其价值。<br>生其所生，用其所用，逝其所逝。<br>不论养育或腐蚀皆是如此。",
    "evo_description": "戒律三，继续。<br>永续，连结，才是世界的规律。<br>不择手段，让世界延续下去吧。<br>――出自「不弑的守护者」 使徒的话语"
  },
  {
    "card_id": 111121010,
    "cv": "-",
    "description": "「唔喔喔！唔喔！唔喔喔喔喔喔！唔喔──！」<br>「他是说：『我们脾气很粗暴的，快滚出去！』」<br>――森之战士与新手口译者",
    "evo_description": "「唔喔喔！唔喔！唔喔喔喔喔喔！唔喔──！」<br>「他是说：『天气变差了快离开森林比较好喔。』」<br>――森之战士与资深口译者"
  },
  {
    "card_id": 111131010,
    "cv": "安元洋贵",
    "description": "我曾立下誓言，<br>将以圣剑之光骑士团战士长的身分，<br>去援助所有人，并保护国家。<br>──因此，我会尽己所能，为所当为。",
    "evo_description": "我曾立下誓言，<br>要成为一名诚实的战士，绝不让正义公会之名蒙羞。<br>──所以，必须由我来阻止妳。<br>就用我的这双手来做个了断吧。"
  },
  {
    "card_id": 112121020,
    "cv": "广濑大介",
    "description": "是入侵者！快抓住他们！<br>玷污森林的愚蠢之徒啊，我等依旧在此！<br>就将我等团结之力，<br>在你那愚昧无知的身躯上留下无法抹灭的烙印吧！",
    "evo_description": "水亦是大自然的一部分！<br>我等正是自然拥有的伟大意志！<br>邪恶之人啊，莫要骄傲！<br>「自然」可是随时在监视着你的！"
  },
  {
    "card_id": 113111020,
    "cv": "伊藤かな惠",
    "description": "藤蔓为秀髮，树枝为手，树干则是少女的细嫩肌肤。<br>她即是赏心悦目的森林。<br>心怀污秽之人，无法触碰她分毫。",
    "evo_description": "荆棘为指甲，叶片为指，花朵则是淑女的嫣然微笑。<br>她即是惹人怜爱的森林。<br>心怀邪念之人，无法踏出她寸步。"
  },
  {
    "card_id": 114141020,
    "cv": "种崎敦美",
    "description": "「我啊，超喜欢这里的。」<br>非常飘然、极度安稳。<br>「所以我要战斗，反正就只是这样嘛。」<br>她以纯真的眼神，履行着自己的职责。",
    "evo_description": "「笑，你要妨碍我吗？」<br>将应该存在之物，送往应该存在之处。<br>「嗯就这样，不会让你感受到痛苦的啦。掰掰～」<br>以纯粹的力量，让阻碍全部回归大地。"
  },
  {
    "card_id": 116111010,
    "cv": "鬼头明里",
    "description": "咦、咦咦……？真的要这样吗……？<br>明明就不是为了恶作剧才钻研战术的……<br>呜呜……只能稍微闹一下唷……？",
    "evo_description": "「对！把落穴陷阱设置在那里！<br>佯攻部队，就是现在！出动！」<br>「讲了半天妳也喜欢恶作剧嘛！果然是妖精呢！」<br>──妖精参谋与妖精"
  },
  {
    "card_id": 116131010,
    "cv": "大坪由佳",
    "description": "从树叶缝隙洒落的阳光、花瓣，和温柔的双眸。<br>若在森林中与她视线交会，温柔的风会轻推你的背。<br>那就是顺风──瞄准你身后，吹向妖精的顺风。",
    "evo_description": "植物芳香、风吹草动的声响，和华丽的舞蹈。<br>若在森林中被她微笑以对，凉爽的风会将你包覆住。<br>那就是微风──助妖精拍动翅膀，凉爽的微风。"
  },
  {
    "card_id": 117121010,
    "cv": "石川英郎",
    "description": "──其名为《权杖六》，所示为《赞赏》。<br>给予失去自信者名誉的赏赐，以及光荣的评价。<br>以赞赏鼓励，使其步向更加远大的目标。",
    "evo_description": "──其为评论家，带来野兽之喝采的存在。<br>命野兽踏出蹄声、响起掌声、发出嘶鸣以高声称赞。<br>蔓延至森林的赞赏，正是他所给予的赞赏。"
  },
  {
    "card_id": 118121010,
    "cv": "水泽史绘",
    "description": "我讨厌无聊啦──所以啊，一起玩嘛！<br>捉迷藏、鬼抓人，玩什麽都没关系喔！<br>我们就玩到坏掉动不了为止吧！呀哈哈！",
    "evo_description": "卡嫚茵是道具，所以可以玩到死去为止喔！<br>能玩耍时尽情大闹，死期一到就死亡！<br>实在是既轻鬆又幸福喔！呀哈哈！"
  },
  {
    "card_id": 118141020,
    "cv": "天月",
    "description": "「现在我们可都是劳动者！」「明明狂暴而粗野。」<br>「连仙人掌、猎人跟那巨人都是。」「以此复仇。」<br>「你太强了！」「那花之套索连人心都能捕获。」<br>──乔许州·勤奋的居民们",
    "evo_description": "兄弟们，这不叫捕获，只是跟你们彼此相连。<br>束缚用的武器？不，这是用来握手的花系绳。<br>能跟任何人并肩与沙砾奋战。这才叫做拓荒对吧？<br>──洛奇萨斯·K·乔许"
  },
  {
    "card_id": 118141030,
    "cv": "佐藤拓也",
    "description": "即使花朵凋零也无妨。<br>是的，因为仍会留有香气。<br>残香。惹人怜爱的印痕，能在下一季来临前安抚我。<br>至花儿再度盛开前。没错，我绝不能倒下！",
    "evo_description": "脆弱得令人心痛。<br>是的，花儿们的生命既短暂又惹人怜爱。<br>在花儿再度盛开前，不除去多余的根茎可不行呢。<br>那麽，你接下来将会留下怎麽样的香气呢！"
  },
  {
    "card_id": 119111020,
    "cv": "-",
    "description": "发现了品质优良的树枝。能拿多少就拿多少回去吧。<br>这座森林里的一切，都将成为我的研究养分！<br>──某魔导具学者的材料研究笔记",
    "evo_description": "小心点，混在树枝里的角……<br>是以人类的生命力为粮。<br>我现在终于明白……自己才是这座森林的养分……<br>──乾枯的魔导具学者的最后笔记"
  },
  {
    "card_id": 120121010,
    "cv": "清水爱",
    "description": "她是森林的太阳，其存在宛如绿荫间洒落的阳光。<br>然而，一旦靠近便越发灼热。将所有生命燃烧殆尽。",
    "evo_description": "你又跑去玩土，弄得髒兮兮的对吧？<br>把衣服拿来，我帮你洗乾净！<br>真是的，没有我的照顾，你什麽都做不来吗？"
  },
  {
    "card_id": 122121010,
    "cv": "大关英里",
    "description": "那人心中的捍卫之地，即是这片森林。<br>那狐心中的神之领域，亦是这片森林。<br>企图击退的敌人相同。无须言语也将走上同一条路。",
    "evo_description": "孕育那人的慈爱母亲，即是这片森林。<br>生养那狐的伟大神明，亦是这片森林。<br>想要守护的事物相同。无须承诺也将团结同一条心。"
  },
  {
    "card_id": 123111010,
    "cv": "益山武明",
    "description": "尔等必不可杀戮。<br>看清现象，俯瞰四周。<br>继续下去，砍伐开采。<br>遵从戒律，履行不弑。",
    "evo_description": "世界被授予的是蓝色石板，<br>其左方记载着不弑之事，令众多的人为之吸引。<br>但灾祸遭粉碎时，石板亦同样破碎散落。<br>守护者们怀抱戒律，于森林深处潜伏。"
  },
  {
    "card_id": 123121010,
    "cv": "-",
    "description": "虽被称狐假虎威，但也为受神树之意而狩猎的使者。<br>看似一时兴起的举动，亦是森林团结一致的共识。<br>铭记吧。翠绿将赐予何物，凭人类之身无法知晓。",
    "evo_description": "森林并非遭受迷惑，而是被使者所感动。<br>竭力效忠的动物，开始被歌颂为掌中珍宝。<br>是森林共识抑或是野狐强求，凭人类之身无法知晓。"
  },
  {
    "card_id": 125121030,
    "cv": "远近孝一",
    "description": "虽然与自然同调并加以干涉是精灵的祖传绝技──<br>但像我这样的黑暗精灵，会做得有点狠毒喔。<br>那麽，听从我的言语。顺从旋律吧，魔物们。<br>你们的力量，就让我尽情使用！哈──哈哈哈！",
    "evo_description": "呃，那个……他、他以前应该不是这种性格的。<br>虽然我觉得可能是因为我对他太冷漠……唔。<br>为什麽想要塑造形象这点，会跟我这麽像啊……！<br>──神铁锻造师·蕾妮"
  },
  {
    "card_id": 126111020,
    "cv": "伊藤节生",
    "description": "原本，获得大地恩惠的森林子民不须使用魔力。<br>他们仅对污染大地者使用这份力量。",
    "evo_description": "魔法师是为了让自己获得利益。<br>森林子民是为了从外界的侵略中守护利益。<br>两者的差别，在于使用力量的目的。"
  },
  {
    "card_id": 127111020,
    "cv": "-",
    "description": "从某处的荒野飘流至此，因善行而获得救赎的兽人。<br>他获得了森林的绝技与心灵，成为这块土地的一员。",
    "evo_description": "获得树木们与风的协助，那正是森林流派的枪术。<br>如今已没有任何人将在此扎根的他，称为异邦之兽。"
  },
  {
    "card_id": 128121020,
    "cv": "村濑步",
    "description": "土地的收成减少了，长老说或许与土壤有关。<br>所以我想要改善土质，也想做新肥料或作物。<br>虽然我很笨也没自信，但得向土地报恩才行啊。<br>──出自维萨尔农业学校 第10届新生的志愿表",
    "evo_description": "改善土壤、开发丰饶肥料、改良魔导作物的品种。<br>他的研究拯救了故乡，而且也传承给后辈。<br>如今该研究已普及，使多数大地再生。<br>──维萨尔农业学校 毕业生的活跃①"
  },
  {
    "card_id": 128141020,
    "cv": "高木美佑",
    "description": "我的族人代代继承着使役幻兽的职责！<br>为了不愧对这职责与幻兽们，我想要成长！<br>就像这所学园让连结起来的百般种子萌芽一样！<br>──出自维萨尔农业学校 第400届特招生的志愿表",
    "evo_description": "【出身】幻想绿地（※有过去由毕业生再生的实绩）<br>【居住】妖精城（※使用精灵加护的疏伐木材）<br>【爱好】宝石鸡的烟燻鸡肉（※进帝国大赏名人堂）<br>──维萨尔农业学校 第400届特招生的调查书"
  },
  {
    "card_id": 101134010,
    "cv": "-",
    "description": "就让恶人们回归尘土吧！",
    "evo_description": ""
  },
  {
    "card_id": 101134030,
    "cv": "-",
    "description": "回到你该去的地方，到大地之母的怀抱去。",
    "evo_description": ""
  },
  {
    "card_id": 122114010,
    "cv": "-",
    "description": "想以妖精大赚一笔的人类，想对人类恶作剧的妖精。<br>妖精的鳞粉正是连系两边的欲望桥樑。",
    "evo_description": ""
  },
  {
    "card_id": 128134010,
    "cv": "-",
    "description": "心比本能与理性更为迅速地遵从。",
    "evo_description": ""
  },
  {
    "card_id": 101132010,
    "cv": "-",
    "description": "美丽的女王陛下亲临此地，这是个随处可见鲜艳羽翅，永远的神秘所沉睡的秘境。",
    "evo_description": ""
  },
  {
    "card_id": 100211050,
    "cv": "樫井笙人",
    "description": "古人有云：死者不语。因此我的幻遁之术……至今都不为世人知晓。",
    "evo_description": "死人虽不语，但我忍术之可怖，你的尸体会倾诉一切吧！"
  },
  {
    "card_id": 101211080,
    "cv": "小松史法",
    "description": "站住。再往前就是我家主君的领地了。只要我这口气还在，我绝不会让任何人往前一步。",
    "evo_description": "滂沱降下的箭雨，多如繁星的敌军，都不能动摇我要守护那位大人的决心……若你们还要继续前进，只有踏过我的尸体一途。"
  },
  {
    "card_id": 101221040,
    "cv": "绿川光",
    "description": "勇断之剑为我手所握，纯净之魂为我心所属。儘管诅咒之血于我体内奔流，我追求的志向……是成为货真价实的骑士。",
    "evo_description": "我有深红战甲罩身，还有神圣的长枪在手。骑士之証已经到手的现在，下个目标就是圣杯。我相信，这不会只是个梦想……恳请我主，赐予我的未来荣耀吧！"
  },
  {
    "card_id": 101221060,
    "cv": "川田绅司",
    "description": "打破僵局，就是援军的使命！现在，就让我们来完成它吧！",
    "evo_description": "心中没有荣誉的傢伙，现在立刻让道吧！否则……你将命丧当场！"
  },
  {
    "card_id": 101241020,
    "cv": "明坂聪美",
    "description": "惹人怜爱的白色花瓣，飘落在这污浊的大地上。在优雅舞动的刀光之前，邪恶应声溃散。",
    "evo_description": "如盛开的雪白芙蓉般，少女骑士守护着背后的弱势者，并将眼前的邪恶一刀两断。见其伫立之姿实为淑女佳人，然而欲一睹其舞剑之姿，则只缘瞥见一闪剑光。"
  },
  {
    "card_id": 102211040,
    "cv": "最上嗣生",
    "description": "光明的胜利，就在战争的终点等着我们！所以快点走吧！笔直朝着目标前进吧！",
    "evo_description": "我相信和平的日子，就在战争的终点等着我们！全军前进吧！绝不回头！"
  },
  {
    "card_id": 102211050,
    "cv": "原纱友里",
    "description": "我来打前锋！大伙们，好好跟紧了！",
    "evo_description": "好好体验这把巨剑的威力吧！有胆挡在我面前，看来你已经做好觉悟了呢！"
  },
  {
    "card_id": 103221020,
    "cv": "辻あゆみ",
    "description": "哼……别看我这样就瞧不起我喔？我可是在战场上经历过无数生死的指挥官！高尚的战士们啊，跟我一起在广大的空中飞翔吧！",
    "evo_description": "为了瓦雷利亚的居民，我将执剑奋战……喂！你这……不准摸我的头！我可是堂堂飞空艇团的提督耶！？"
  },
  {
    "card_id": 103241010,
    "cv": "绿川光",
    "description": "我在此宣布「雷迅卿骑士团」正式诞生！正义与荣耀将与我们同在！",
    "evo_description": "我等的剑是为秩序而战，暴虐与混沌都由我们来终结！团员们，迅如闪电地向前疾驰吧！"
  },
  {
    "card_id": 104211030,
    "cv": "广濑大介",
    "description": "身为圆桌武士，我有应尽的职责。所以我绝对不能葬身于此。为了那个人……我该回到我的归宿……！",
    "evo_description": "为了能圆满完成圆桌武士的要务，压抑我的寂寞……以及想要得到你的渴望。现在，守护吾王创造的理想国就是我的一切……！"
  },
  {
    "card_id": 104221020,
    "cv": "森谷里美",
    "description": "我们舍弃了自己的名字，只为了终结这充满黑暗的时代……骑士，和我一同战斗直到和平来临的那天吧！",
    "evo_description": "人们所托付的祈祷，以及战友心中愿望……都让我用光之魔法传递至战场吧！希望之力，都将成为我们的光明！"
  },
  {
    "card_id": 105211010,
    "cv": "植田佳奈",
    "description": "会危害主公的人，就由我们女忍者来当你的对手吧！我将潜伏在黑暗里，出没于暗夜中，拿下你的性命！",
    "evo_description": "主公的敌人，就由我们女忍者来征讨吧！我的身躯和性命，全都只为了敬爱的主公而存在！"
  },
  {
    "card_id": 105231020,
    "cv": "野岛健儿",
    "description": "长年被封印在银岭上的秘剑，某一天将命运托付给了一名青年。秘剑说道：「吾为汝之刃。」",
    "evo_description": "青年点了头，于是银岭上的秘剑绽放耀眼光芒，并现出真实的样貌。秘剑说道：「吾为汝之刃，汝之友。为汝捎来胜利之荣光。」"
  },
  {
    "card_id": 106211030,
    "cv": "齐藤壮马",
    "description": "接着来歌颂卡斯托尔吧――<br>擅长马术，战场之事他无所不知。<br>即使不幸中箭坠入了冥界深渊，也不减其高贵情操。",
    "evo_description": "儘管已不生于同地，我们依旧是兄弟、是手足。<br>赞颂兄长的这首歌，将升上天际，直到神明所在――<br>最后，必能成为光芒不灭的辉星。"
  },
  {
    "card_id": 106241020,
    "cv": "稻田彻",
    "description": "丛生的鬍鬚，状似熊熊炽焰。进军的雄姿，有如燎原烈火。<br>因而得称为「赤髯王」。<br>同时他也是无数次奋身解救王国危机、不死之身的大英雄。",
    "evo_description": "闪耀银光的双刃，噼开了乱世的战火。<br>为了那伟大的光荣愿景，及千万人民的和平，<br>赤髯王的霸业将永不停歇。"
  },
  {
    "card_id": 107211010,
    "cv": "杉山纪彰",
    "description": "阁下，您没有受伤吧？<br>这里就交给我们防守吧。",
    "evo_description": "阁下，您没有受伤吧？<br>我发誓，这里只要有我们在，连一隻虫子也别想通过。"
  },
  {
    "card_id": 109231020,
    "cv": "白石稔",
    "description": "人类没有翅膀。<br>因此若想拥有翅膀，唯有以自身所拥之物交换。<br>舍弃意志，抛下理性吧。在空中那些皆为身外之物。<br>――出自「空战新世代」 第一章",
    "evo_description": "你要了解天空不是鸟之居所，而是新的战场。<br>若想获得胜利，就必须找到通往该处的道路。<br>仅作为一把剑，飞翔吧。<br>――出自「空战新世代」 第二章"
  },
  {
    "card_id": 110231020,
    "cv": "浅利辽太",
    "description": "掠夺一切，取回所有吧。<br>要将一切事物回归至其应在之场所，<br>寸草不留地物归原处。<br>那，我们就不客气地全部收下啦。",
    "evo_description": "准则三，造成枯竭。<br>世间有劫富济贫的盗贼，也有蛮横无理的富豪。<br>为了不使他们萌芽，一定要掠夺至不留一粒尘埃。<br>――出自「篡夺之贼」 使徒的话语"
  },
  {
    "card_id": 110231030,
    "cv": "新垣樽助",
    "description": "手上的巨剑，是为了斩断巨大的敌人。<br>遇神则斩神，遇龙则斩龙。<br>剑士的夙愿，在于钻研自身的剑技。",
    "evo_description": "斩杀巨敌，是为了让其巨名得以远播。<br>遇恶则斩恶，遇善则斩善。<br>剑士的本愿，在于证明自身举世无双的强大。"
  },
  {
    "card_id": 110241030,
    "cv": "藤井ゆきよ",
    "description": "我英勇傲世的团员们啊，<br>能鼓舞你们的并不是风……<br>而是我祈求士气的歌声！<br>不需要迷惘……全军听令，突击！",
    "evo_description": "我的歌声能使战意高昂，治愈伤势。<br>因此现在各位都是一夫当关的英雄！<br>只差一步光荣的凯歌就将响起……全军听令，追击！"
  },
  {
    "card_id": 112241030,
    "cv": "小松史法",
    "description": "比起其他任何特征，还是那双眼最出色。<br>深具看透间距与刹那的剑士之才──但不仅是如此。<br>身为武学师傅，辨析他人的才能，给予才智未开者<br>如雷灌顶般的培育技能，才最令人誉为一流之艺。",
    "evo_description": "有时候，也会有些谣言无端传起，说那位师傅，<br>嘴上功夫怎样先不论，倒想看看他的剑术究竟如何。<br>──说笑倒无妨，但若见识过，将仅存纯粹的恐惧。<br>真正的剑──是凭杂兵们根本无力见证的迅雷。"
  },
  {
    "card_id": 113241020,
    "cv": "绿川光",
    "description": "随着悲剧，诞生了虚伪的英雄。<br>随着同伴，知晓了团结的强韧。<br>随着决心，为了加深羁绊而伸出了手。<br>「唯有羁绊才能化为力量。上吧！以迅如闪电之势！」",
    "evo_description": "即使无法饶恕自己，也能够赦免他人的罪孽。<br>冰封的心、烙印胸口的痛楚，雷光随同誓言疾坠。<br>「只要是这双手能及之处，就绝不会让悲剧重演！」"
  },
  {
    "card_id": 114211020,
    "cv": "岛崎信长",
    "description": "真是的……谜之遗迹什麽的，还真是令人头疼啊。<br>就交给雷维翁中计算能力最厉害的我吧。<br>之前也说过了，计算就是逻辑的拼图。<br>不管是什麽谜题，我都会找出解答。请好好期待吧。",
    "evo_description": "那麽，就让我尽全力来解谜囉。<br>嗯哼嗯哼……呵呵，完全没预料到会有这种事态呢。<br>没一个字看得懂。"
  },
  {
    "card_id": 114221010,
    "cv": "西明日香",
    "description": "「那奔放的跃动，就像剧烈摆动的尾巴！」<br>「打破常规的行动，能将敌人玩弄于股掌之间！」<br>「就是现在！」「吼出野性的咆哮！」<br>──赞扬战士的兽人们",
    "evo_description": "「那奔放的跃动，就像剧烈摆动的尾巴！」<br>「用丰沛的体力，在险峻的远路上行军！」<br>「去吧！前往崭新的战场！」「展现野性的骄傲！」<br>──欢送战士的兽人们"
  },
  {
    "card_id": 115221010,
    "cv": "夏川椎菜",
    "description": "── 乱应肆年·时代之变 ──<br>战争、战争，不断地战争。<br>人民、君王，甚至连稻穗都疲惫不堪。<br>不知何时合而为一的大战，仅剩武士在挥舞刀剑。",
    "evo_description": "── 文治伍年·终战之记 ──<br>五代之王、大量的人民及无数的武士血流成河──<br>最终，这成为一场漫长的战争。<br>武士斩尽一切能斩之物。"
  },
  {
    "card_id": 115241030,
    "cv": "田中凉子",
    "description": "呵呵。这身装扮，吓到你了吗？<br>被神选上的我，这次不是作为乐园的奏者……<br>而是要以战士的身分，和大家并肩作战！<br>此时此刻，一起演奏出蕴含勇气的音色吧！",
    "evo_description": "我不只想在乐园里演奏里拉琴……<br>还想跟大家一起，创造崭新的乐园！<br>光明的未来跟哀伤的旋律，可一点也不相称呢。<br>来，一同奏出充满勇气的旋律吧！"
  },
  {
    "card_id": 116241020,
    "cv": "井口祐一",
    "description": "只仰赖一位强者的那种老掉牙时代，已经结束了。<br>现在所谓的英雄都是量产出来的，这可是常识呢。<br>时代可变得真是方便啊。<br>……那麽，差不多该再来缔造我的传说了吧！",
    "evo_description": "嗄噜噜……个体即是可能性。无可替代的崇高之物。<br>去除独特性又如何？空有数量又如何？<br>若提问无用的话，我就只能用我这把枪来证明了。<br>──战犀骑士·帕特里克"
  },
  {
    "card_id": 116241030,
    "cv": "泽城みゆき",
    "description": "这份温柔，是为了守护伙伴。<br>这份强悍，是为了生存下去。<br>父亲大人的教诲，仍活在我的心中……所以！<br>不论情况有多麽绝望，都无法击溃这白银的光辉！",
    "evo_description": "将眼泪留在过去，将誓言留在墓前。<br>所以我不会再低头。直视前方，不断迈进。<br>为了不背叛……信任我的伙伴以及这份羁绊！"
  },
  {
    "card_id": 117211020,
    "cv": "大原さやか",
    "description": "我认为所谓的士兵，是由个体集结而成的群体，<br>也是由复数人聚集而成的一把长枪。<br>闯过众人开创出的道路所获得的功劳，是所有人的。<br>如果这是我的职责，我就确实地接下这个命令吧。",
    "evo_description": "真令人高兴。我们的想法，终于能传达给您。<br>啊啊，但是唯有一件事请您不要误会。<br>我的长枪所闯出的道路──是由众多伙伴所开创的。"
  },
  {
    "card_id": 118221020,
    "cv": "木村昴",
    "description": "大家都瞧不起这武器，认为它跟不上时代又没效率。<br>而他说，在医师短缺的战争中──石头就是兵器。",
    "evo_description": "刀剑毁坏，箭矢用罄。枪弹火药尽耗，魔法也告竭。<br>如此绝望的战场──全靠他的坚强意志撑了过去。"
  },
  {
    "card_id": 118231010,
    "cv": "前田刚",
    "description": "均衡的改革者──统领「断罪者」们的存在。<br>成为全新组织「鲁德尔之狼」头目的豪杰。<br>别名「不死狼人」，是渴求着理想的战士。",
    "evo_description": "埋藏于其身的是饿炎之魔晶石。<br>以无限的痛苦作为代价，换取刀枪不入的不死肉体。<br>全是为了远大的理想──饥渴的战士驰骋沙场。"
  },
  {
    "card_id": 118241010,
    "cv": "户松遥/中村悠一",
    "description": "这里是勒比卢。每个人都赤贫如洗、生命低贱。<br>弱者只能等着被抢夺击溃。这就是命运，是宿命。<br>然而，出现了抑强扶弱并宛如要抵抗此命运的人。<br>反抗世界的强盗，人们称他们为──巴妮＆巴隆。",
    "evo_description": "「我们是巴妮＆巴隆，为被放置于天秤上的砝码。」<br>「将倾向对侧天秤的事物取回此侧是我们的工作♪」<br>「该工作了，巴妮。」「尽情破坏吧，巴隆！」<br>──「走！夺回一切吧！」"
  },
  {
    "card_id": 119211010,
    "cv": "广桥凉",
    "description": "战争的理由古今中外都是「为了得到某种事物」。<br>高举双手向前迈进吧！将胜利与荣耀牢牢紧握吧！",
    "evo_description": "唯有空手才能抓住未来。要舍弃武器上场应战喔！<br>来吧，让我见识你的本领吧！<br>抱持觉悟及决心，紧攫一切！"
  },
  {
    "card_id": 120211030,
    "cv": "-",
    "description": "那傢伙以前可是头弃猪喔。<br>没什麽，毕竟不管是犬或猪，饲养方法都差不多啦。<br>战斗方式也没问题，被用力撞上肚子可是会破洞的。<br>──养育牠的士兵",
    "evo_description": "帮犬换了新装备后，猪就开始闹脾气了呢。<br>虽然要特别去订做，但我现在觉得还好有订。<br>毕竟牠死命努力，只为了替我建功啊。<br>──养育牠的士兵"
  },
  {
    "card_id": 120241010,
    "cv": "绿川光",
    "description": "我何罪之有？有的仅是忿恨。憎恶的黑雷。<br>为何……为何你们都要我来背负。<br>脆弱将成为枷锁。束缚强者的人们，给我即刻消失。<br>漆黑雷光啊，贯穿世上所有的弱者，将我解放吧！",
    "evo_description": "世上仅有强韧之人存在即可。这正是真实的羁绊。<br>因为脆弱才会被吞噬堕落。因为无力才会舍弃人性。<br>别使强者劳心费力。别要我背负这一切。<br>……没错，你们的懦弱正是最深重的罪孽！"
  },
  {
    "card_id": 123221010,
    "cv": "柚木凉香",
    "description": "我的军队不需要人类，剑即是我的下属。<br>牵扯情感必定遮蔽双眼，蒙蔽的双眼则会扰乱判断。<br>而我十分清楚，有个无能的指挥官因此失去了光明。",
    "evo_description": "下属的背叛，让我失去一半的光明。<br>操纵千剑取代掌控千人。岂能再让人类加入军队。<br>我的下属只要有剑即可……<br>除了剑，我已无法相信其他的一切。"
  },
  {
    "card_id": 125231030,
    "cv": "加藤将之",
    "description": "所谓战术，是要有执行的人才得以成立。<br>作为曾经初出茅庐的新兵、于战场受尽磨练的强者，<br>若是现在的你们，或许能执行崭新的战术！",
    "evo_description": "此战术至今都只是纸上谈兵。<br>但若是现在的你们，必定可执行。<br>这次我就相信你们所拥有的实力吧！"
  },
  {
    "card_id": 126241030,
    "cv": "堀江瞬",
    "description": "呵，就是要这麽勇猛才能叫做暗影诗章！<br>你那弱小的从者根本不是我雷同辰己的对手！<br>──雷同 辰己",
    "evo_description": "我的暗影诗章可是坚实又刚强！<br>别以为这种程度我就会退缩！<br>赐予这个战场荣耀！进攻吧！顶峰战将！<br>──雷同 辰己"
  },
  {
    "card_id": 127221030,
    "cv": "川澄绫子",
    "description": "因为我想跟翼学姐继续对战！<br>我不想这麽简单地输给妳！<br>──风祭 莲",
    "evo_description": "翼学姐！<br>请接招吧！这就是我的全力！<br>──风祭 莲"
  },
  {
    "card_id": 129241020,
    "cv": "茶风林",
    "description": "若战力薄弱，依靠少数精锐造就至高的战果即可。<br>穷途末路的小国将顶级武装予以最强的战士，<br>并以咒法束缚其高傲之心，赋予绝对遵从之令。<br>汝，以单骑之力讨伐千万兵卒，意即「万夫莫敌」。",
    "evo_description": "最强的战士被投入战场，眨眼间便献上胜利。<br>在举国的欢庆中，战士却连己方的军队也一併歼灭。<br>但对战士而言，这并非反叛。因命令为以单骑敌众，<br>最强的战士正如命令所示，成了小国最后一位骑兵。"
  },
  {
    "card_id": 900231040,
    "cv": "江口拓也",
    "description": "白龙骑士团团长兰斯洛特，<br>他是我从小到大都在一起的死党。<br>唉唷～小兰真的很厉害啦！<br>他可不只是一般的竹马之友哦！",
    "evo_description": "就、就算是我也会有烦恼的好吗！<br>为了跟小兰站在同样的高度，<br>为了与他一同并肩作战……<br>我必须更加成长茁壮才行！"
  },
  {
    "card_id": 900231050,
    "cv": "井上和彦",
    "description": "我的剑，是为了祖国。<br>无论要背上何等污名，<br>我都不会剑下留情……！",
    "evo_description": "弑杀真龙的这把剑，<br>别妄想能轻易躲过。<br>来，让我送你一程吧……！"
  },
  {
    "card_id": 900231060,
    "cv": "小野友树",
    "description": "国王陛下亲口命令，<br>叫我为国家的发展做出贡献……<br>但我该从何做起才好呢。<br>……对了！先去别的国家视察看看好了。",
    "evo_description": "为了人民，为了国家……<br>我能做些什麽呢？<br>身为骑士，该守护的东西究竟是什麽……？<br>我一定要找出答桉来……"
  },
  {
    "card_id": 900231070,
    "cv": "逢坂良太",
    "description": "哼……<br>凭这点程度，也想来阻碍我的王道吗……<br>还真是被小看了啊。<br>家臣们，准备出征了！随我来！",
    "evo_description": "我想打造一个没有纷争的国家，<br>让没有力量的人也能安心度日。<br>为了达成这个目的，必须要有优秀的家臣。<br>团长……你愿意助我一臂之力吧？"
  },
  {
    "card_id": 900241020,
    "cv": "早见沙织",
    "description": "即使是充满绝望的战况，<br>以我的计策一定能挽回大局。<br>现在，新的希望与胜利就要降临！",
    "evo_description": "只要各位满心怀抱着希望，<br>就一定可以越过一切的苦难！<br>看，胜利就在眼前！让我们打赢这场仗吧！"
  },
  {
    "card_id": 900241030,
    "cv": "早见沙织",
    "description": "这满溢希望的世界，<br>就让我用力量来帮你扭曲它吧。<br>现在，新的绝望与败北就要降临！",
    "evo_description": "只要各位让心沉浸在绝望之中，<br>就一定可以让世界充满苦难！<br>而你注定会败北！这场战争，就由我来终结它！"
  },
  {
    "card_id": 101214020,
    "cv": "-",
    "description": "残酷之刃，一斩完全破坏了阵形。",
    "evo_description": ""
  },
  {
    "card_id": 103224010,
    "cv": "-",
    "description": "敌人？战友？你在说什麽梦话，战场上除了自己之外啥都不重要吧？",
    "evo_description": ""
  },
  {
    "card_id": 105234010,
    "cv": "高坂知也/兴津和幸/浅川悠",
    "description": "方块那傢伙好像一个不注意脑袋就被砍了。",
    "evo_description": ""
  },
  {
    "card_id": 106214010,
    "cv": "-",
    "description": "钢刃疾鸣，闪光飞射。<br>就算人头因此落地，<br>也不会发觉自己已经被斩了。",
    "evo_description": ""
  },
  {
    "card_id": 106234010,
    "cv": "-",
    "description": "共计十二席，在座的无一不是功勳彪炳的当代英杰。<br>这张圆桌即是王国的中心，<br>也可说是世界的中心。<br>――出自「圆桌武士列传」 第三章",
    "evo_description": ""
  },
  {
    "card_id": 109234010,
    "cv": "-",
    "description": "为了祖国，为了朋友，为了理想，为了誓言。<br>他们心中，寄宿着无人可侵犯的骄傲及信念。<br>背负着伟大宿命的四名骑士坚信着各自的正义，<br>挥舞着手中之剑，为了守护而战。",
    "evo_description": ""
  },
  {
    "card_id": 111224010,
    "cv": "井上麻里奈",
    "description": "若夺去世间万物都还不能满足，<br>那就连虚无都一併掠夺殆尽吧。",
    "evo_description": ""
  },
  {
    "card_id": 112214010,
    "cv": "-",
    "description": "所以，这什麽盾的，可以砍人吗？<br>――使用双剑之人",
    "evo_description": ""
  },
  {
    "card_id": 120234010,
    "cv": "梶裕贵",
    "description": "剑士以剑为道具。<br>剑圣以剑为道路。",
    "evo_description": ""
  },
  {
    "card_id": 123244010,
    "cv": "三木真一郎/山寺宏一/置鲇龙太郎/KENN",
    "description": "我为人人，人人为我！<br>──三位火枪手与年轻的狮子",
    "evo_description": ""
  },
  {
    "card_id": 126234010,
    "cv": "坂泰斗",
    "description": "没问题的！因为情况危急的时候！<br>英雄一定会赶过来的！<br>──风祭 莲",
    "evo_description": ""
  },
  {
    "card_id": 129234010,
    "cv": "川澄绫子/泽城みゆき",
    "description": "黄昏与白银，并驾齐驱的辉煌，斩断外界的侵蚀。<br>「艾蜜莉亚！这里就一口气进攻吧！」<br>「好的，莉夏！不能再让他们为所欲为了！」<br>──救世骑士·物语之五 莉夏与艾蜜莉亚",
    "evo_description": ""
  },
  {
    "card_id": 900224010,
    "cv": "三木真一郎",
    "description": "看看你，下辈子可得好好活唷？<br>――魔导狙击手·瓦路兹",
    "evo_description": ""
  },
  {
    "card_id": 900244010,
    "cv": "川澄绫子/伊濑茉莉也",
    "description": "绝望的黑暗啊……消失吧！<br>暮光……之刃──！<br>――莉夏与奈诺",
    "evo_description": ""
  },
  {
    "card_id": 101232010,
    "cv": "-",
    "description": "剑锋所指之处，即是遥远的约束之地。",
    "evo_description": ""
  },
  {
    "card_id": 104232010,
    "cv": "川澄绫子",
    "description": "「锁定目标！主炮，就位！开炮──！」──船团长·莉夏",
    "evo_description": ""
  },
  {
    "card_id": 111232010,
    "cv": "-",
    "description": "如同钢铁般的忠诚，将会化作斩断悲伤的力量。",
    "evo_description": ""
  },
  {
    "card_id": 100321030,
    "cv": "芹泽优",
    "description": "布满空中的雷云，会给予我力量！紫电啊，汇集到我的指尖来吧！",
    "evo_description": "雷电一闪，撕裂风、划开云，最后贯穿敌人吧！如果看不透我所放出的迅雷之矢，就准备沦为焦炭吧！"
  },
  {
    "card_id": 101311080,
    "cv": "村上裕哉",
    "description": "就凭这种程度也敢来找我挑战！我的风可是能粉碎一切的！一旦吹起，风起风的加乘作用让力量更加强大！就来看看你能撑到什麽时候吧！",
    "evo_description": "你想在地上趴到什麽时候啊？对了……就让我把你吹起来好了！在我的风里，好好享受人生最后的片刻吧！别怕！只有掉回地面的一瞬间会痛而已！"
  },
  {
    "card_id": 101321060,
    "cv": "水泽史绘",
    "description": "师父最开始教我的是火焰魔法。火力强弱是要靠眼睛观察，然后再加以控制的喔！像这样……懂吗！",
    "evo_description": "可以控制火焰魔法了之后，再来是应用篇！当时我也学了风系魔法，以风助长火力，就可以发出更强大的熊熊烈火唷……我是到这一步，才终于算够格成为师父的弟子喔！"
  },
  {
    "card_id": 101331010,
    "cv": "丰口めぐみ",
    "description": "炼金术的基础就是这名才女所奠定的。她无法满足的旺盛好奇心，成为她完成这项伟业的最大原动力。",
    "evo_description": "人们都尊称她为至高无上的炼金术师。儘管追随她的背影努力至今的人为数众多，然而有幸一窥那奥妙领域的人至今尚未出现。"
  },
  {
    "card_id": 102311060,
    "cv": "-",
    "description": "镇守在魔法教会的有翼石像兽。强大的魔力充满牠体内的每个角落。",
    "evo_description": "镇守在魔法教会的有翼石像兽。当有外敌来犯时，牠将解放潜藏体内的强大魔力。"
  },
  {
    "card_id": 102341010,
    "cv": "中村绘里子",
    "description": "你的背后有我的舞蹈作为后盾，所以放心地去把胜利拿到手吧！",
    "evo_description": "快把这些没啥屁用的杂碎敌人打爆让他们滚啦！……欸？这样讲话太难听了吗？……对不起啦！"
  },
  {
    "card_id": 103311050,
    "cv": "-",
    "description": "我明明就是想要很帅的召唤兽啊！但是怎麽会给我出来这种东西啦！──某马纳历亚魔法学院学生",
    "evo_description": "逼不得已之下只好一起生活，现在不知不觉竟然也习惯了。你知道吗，这傢伙有双眼皮喔！──某马纳历亚魔法学院学生"
  },
  {
    "card_id": 104331020,
    "cv": "东山奈央",
    "description": "要怎麽样才能变成公主呢？……虽然不是很懂，总之就多学习各种东西试试看吧！你啊，要不要跟我一起呢？",
    "evo_description": "我要是哪天变成公主了，就会遇到最棒的王子，然后两个人在一起，然后然后……嘻嘻！啊──光用想的就高兴死了啦！如果能快快变公主就好了♪"
  },
  {
    "card_id": 105321010,
    "cv": "金元寿子",
    "description": "「完美的幻影，有时候会凌驾于真实。一位少女告诉了我这个道理。」――出自「幻影魔术」 第二章",
    "evo_description": "「少女说，幻影也是有生命的。那生命将持续，直至她一弹指，终结其命运为止。」――出自「幻影魔术」 第四章"
  },
  {
    "card_id": 105331010,
    "cv": "广桥凉",
    "description": "就算孤独一人我也不在意。尽情嘲笑我也没关系……我非赢不可，只有胜利才是我生存的目的。",
    "evo_description": "我绝对不会输给那些一脸幸福笑着的傢伙！我一定会赢。而且让所有人看见我有多优秀！"
  },
  {
    "card_id": 105341010,
    "cv": "M·A·O",
    "description": "「魁伟之头」，「叹气佳人」，「狼牙之兽」，「红莲」，你想要怎麽叫我都可以。我是绝无仅有的，我是虚构的，我可以是任何人，却又不是任何人。",
    "evo_description": "如果你相信飘淼不定的虚无，我会给你一个脑，一颗心，以及勇气。我臣服于所有真实，却又支配所有虚伪。"
  },
  {
    "card_id": 106331020,
    "cv": "-",
    "description": "「禁止随手乱丢巨像」<br>――马纳历亚魔法学院看板",
    "evo_description": "「请勿随地捡拾巨像」<br>――马纳历亚魔法学院看板"
  },
  {
    "card_id": 107331010,
    "cv": "水树奈々",
    "description": "成为大家的典范，就是我的职责！<br>身为学生会长，今天也会努力尽责的唷！",
    "evo_description": "用功读书，强健体魄，一定能造就美丽的未来唷！<br>来吧，各位！今天也要好好努力唷！"
  },
  {
    "card_id": 107341010,
    "cv": "久川绫",
    "description": "我将赐予人类，看清魔力洪流的双眼。<br>再来赐予人类，听闻魔力奏鸣的双耳。<br>最后我会赐予人类，将魔力昇华为魔法的心灵──",
    "evo_description": "聚集在我名下的人们啊。<br>精进吧，向前迈进吧。<br>无论何时，魔法将与你们同在──"
  },
  {
    "card_id": 108341030,
    "cv": "小野贤章",
    "description": "不要害怕，快说出来听听吧！<br>快坦白你心中那汹涌的欲望吧！<br>无须有所顾忌，我会好好爱你的！",
    "evo_description": "欲望就是可能性！<br>人类啊，做自己吧。动物啊，儘管渴望吧。<br>如此一来，我便会开示你们的道路！"
  },
  {
    "card_id": 109311020,
    "cv": "てらそままさき",
    "description": "和平、平安、安稳，这些才是最重要的。<br>争斗实在是毫无益处之事啊。<br>血气方刚的年轻人，能听一下我这老人家的话吗？",
    "evo_description": "虽然太平之世尚不可及，但值得我们去追寻。<br>梦想着没有战争的世界有何不好？<br>不肯乖乖听劝的人们啊，<br>就让我来将和平映入你们眼中吧！"
  },
  {
    "card_id": 110341030,
    "cv": "-",
    "description": "必然总是美。<br>但是，美与真理又是截然不同的。<br>偶然诞生者，也有可能带来必然的成果。<br>――出自「巨像学说」 第四章",
    "evo_description": "借助偶然的是三流，排除偶然的是二流。<br>而能驾驭偶然的，才能称得上是一流的魔法。<br>――出自「巨像学说」 第五章"
  },
  {
    "card_id": 111321010,
    "cv": "-",
    "description": "多数的魔法师，都有着非常旺盛的探究心。<br>在其中，有些人把人类肉体的脆弱性视作问题――<br>并以「实践性」的方式，找到了解决方桉。",
    "evo_description": "与自己召唤出的魔物融合，而失去理智的人。<br>完全制驭住魔物的肉体，并保有正常理性的人。<br>两者间仅有一线之隔――那便是探究心的差异。"
  },
  {
    "card_id": 112321010,
    "cv": "水树奈々",
    "description": "再次当选为学生会长的我，在此宣誓！<br>我将带领成员们……让马纳历亚优良的学习环境，<br>再向上提昇至新的境界！<br>那麽各位……一起加油吧！",
    "evo_description": "虽然有时候会有教室被轰走，<br>或是学生飞上天之类的事情发生……<br>不过这些，也算是马纳历亚的优点，<br>是身为学生会长，该传达给学弟妹的魅力！"
  },
  {
    "card_id": 113321020,
    "cv": "森久保祥太郎",
    "description": "由核心引发的变异，其影响产生了全新的最佳化。<br>魔法师们也二分为实践派及理论派。<br>机械生命体是实践的产物，但理论也正一步步完善。<br>──魔法结社的研究纪录·2",
    "evo_description": "全新的魔法生命。作为产品值得肯定，但是……<br>导向其结果的理论也应该受到重视。<br>我，能够提供更有逻辑的对策喔。<br>──机学魔导书士对机械生命体说道"
  },
  {
    "card_id": 114331020,
    "cv": "置鲇龙太郎",
    "description": "没有流派，就是我的流派。<br>不管是禁术还是秘术，通通放马过来。<br>知识可是没有贵贱之分的呢。",
    "evo_description": "没有个性，就是我的个性。<br>不论是禁忌还是真理，全部任君挑选。<br>知识可是没有善恶之分的呢。"
  },
  {
    "card_id": 114341030,
    "cv": "巽悠衣子",
    "description": "无知。<br>交出了金羊毛，搭上阿尔戈号。<br>愚蠢的我陷入情网，随着船摇啊摇的──<br>──那正是所谓的无知。",
    "evo_description": "命运。<br>烧死格劳刻吧。舍弃爱俄尔卡斯吧。<br>可悲至极的挚爱，就让我抱着你转啊转的──<br>──那正是所谓的命运。"
  },
  {
    "card_id": 115331020,
    "cv": "中井和哉",
    "description": "──出自「阴阳道由来记：在」<br>阴阳道彻底没落之际，一位重要人物挺身而出。<br>熟知阴阳之理的他，召唤出究极的式神。",
    "evo_description": "──出自「阴阳道由来记：前」<br>万物不论贵贱，于式神面前皆须俯首称臣。<br>阴阳道再次声名远播、震古铄今。"
  },
  {
    "card_id": 116311020,
    "cv": "内田雄马",
    "description": "水之元素──流动，变化。<br>掌管柔和推移及守护之物啊。若再加强守护的属性，<br>将化为冰之元素……但是，得注意别降温过头。<br>──元素萨满·莱莉",
    "evo_description": "藉由精灵，活用满布世界的地水火风之元素。<br>最古老魔法的元素魔法，现在受到了威胁。<br>使用机械的人们──正以钢之力扭曲现象。<br>──元素术理·1"
  },
  {
    "card_id": 117321020,
    "cv": "石川英郎",
    "description": "我不喜欢甜食唷。甚至该说是讨厌呢。<br>但是因为超喜欢甜食而靠过来的那孩子跟这孩子，<br>他们相当可爱呢。来，吃点甜点如何？",
    "evo_description": "给得越多，就越多人凑过来。啊，真开心。<br>吃太多变得圆滚滚的他们，真是可爱。<br>但是吃这麽多魔法点心……没问题吗？"
  },
  {
    "card_id": 118321010,
    "cv": "下田麻美",
    "description": "她是独树一格的艺术家，能够画出很棒的作品。<br>不过性格满糟的，这是她第一次对我说的话：<br>「你的长相好像爬虫类喔～」有人这样说话的吗？<br>──魔法绘画的画商",
    "evo_description": "有星星、城堡、飞天鱼的幻想少女系画风评价不错。<br>但有时却会画爬虫类，因为卖不掉希望她别再画了。<br>她似乎很喜欢那一类的，所以之前其实是在称赞我。<br>──魔法绘画的画商"
  },
  {
    "card_id": 119311020,
    "cv": "高木美佑",
    "description": "黄水晶、乳白水晶、紫水晶。<br>水晶啊，可是相当色彩缤纷的喔。<br>作为催化剂使用时也有各式各样的效果，<br>虽然价格昂贵却很深奥呢。",
    "evo_description": "紫黄晶加上粉晶，真是光彩又美丽……嘿嘿。<br>就算全买下来也能申请研究经费。<br>当魔法师真是太棒了呢！"
  },
  {
    "card_id": 119341030,
    "cv": "福山润",
    "description": "如同法杖要触媒，咒语要术式。工程即魔法的代价。<br>……这种观念太偏颇了，都舍弃吧。<br>等价交换？是哪种价？沙漠之水可比黄金还珍贵啊。",
    "evo_description": "价值是变动的事物，从无到有要变几次都行。<br>因此我什麽都不需要，所求之事皆能全数实现。<br>奇迹？当然啦，这才是「魔法」啊。"
  },
  {
    "card_id": 120311010,
    "cv": "植田佳奈",
    "description": "摸起来最幸福、吸起来最美妙，这就是我的使魔们！<br>虽然牠们老是无视命令一直睡觉……<br>但就是这样才可爱！",
    "evo_description": "摸技卓越、梳技高超，这就是我们的奴才喵。<br>虽然她既迟钝，魔法又逊……<br>不过就是这样才可爱喵。<br>──猫咪使魔们"
  },
  {
    "card_id": 120341020,
    "cv": "梶裕贵",
    "description": "三棱镜是未来的导引。瞧，看见明日的轨迹了吧？<br>偏离轨道即遭淘汰？<br>不要紧的，波长或光「彩」众所不同。<br>你有属于自己的路，去讴歌你的人生吧。",
    "evo_description": "明明看见你的路了，却对看不见的压力感到害怕？<br>追求寻常是毫无意义的。人生路上谁都会遭遇挫折。<br>苦恼、混乱都没问题，但众人各有不同的绕路方式。<br>幸福「洪」流就在弯道尽头，享受做自己的乐趣吧。"
  },
  {
    "card_id": 121311030,
    "cv": "-",
    "description": "常言道：「真正重要的是灵活的知识。」<br>老朽也特别将自己的训示作为活知识留下啦！<br>──年老的魔法师",
    "evo_description": "知识有时也会心生傲慢，是连自我都吞噬的魔物。<br>……原～来如此！<br>这点小事给我用嘴巴说明啦，可恶的师父！<br>──全身都是齿痕的年轻魔法师"
  },
  {
    "card_id": 123311010,
    "cv": "赤尾ひかる",
    "description": "吾手握真实，汝身为虚伪。<br>认识虚伪，舍弃虚伪。<br>探究真实，吞噬虚伪。<br>遵从真理，履行真实。",
    "evo_description": "世界被授予的是蓝色石板，<br>其左方记载着真实之事，令众多的人为之吸引。<br>但灾祸遭粉碎时，石板亦同样破碎散落。<br>协会之徒怀抱真理，空虚地焚烧层层堆叠的书本。"
  },
  {
    "card_id": 123311020,
    "cv": "-",
    "description": "这生命就如转瞬即逝的一场梦。<br>牠本应执行护主的要务，直至融为一潭止水之时。",
    "evo_description": "这生命就如转瞬即逝的一场梦。<br>丧失自我而暴虐的身影，像是在对已逝主人哭嚎。"
  },
  {
    "card_id": 123341010,
    "cv": "广桥凉",
    "description": "知识之雨简直无趣。吾为五行，存于四处。<br>不容虚伪与伪装？着实滑稽。<br>「本质？真相？岂能让你看见，太无趣了。」<br>──真实试炼，「让这一切结束吧。」",
    "evo_description": "毫无伪言者，无可称为人。<br>然而其为不实之五行，即众人毫无认知的奥秘本身。<br>──克服真实试炼，将福音带于此处。<br>「愚蠢至极。伪言即恻隐，虽为时已晚。」"
  },
  {
    "card_id": 124311020,
    "cv": "佐藤元",
    "description": "火？雷？真没品味耶～现下流行的是无拘无束的水！<br>我要用这个魔法，在魔法师业界崭露头角！",
    "evo_description": "风？土？真是俗爆耶～现下的趋势是冷飕飕的寒冰！<br>水魔法……？退流行了吧？有句话叫风水轮流转啊。"
  },
  {
    "card_id": 124331010,
    "cv": "铃木崚汰",
    "description": "说到你们这些二三流的啊，根本没搞懂本质。<br>从外观鍊造雷光是三流，从声响鍊造雷鸣还算二流。<br>一流是从头开始鍊造。换句话说，雷云才正是魔法！",
    "evo_description": "哦……这魔法还真是不错。离一流只差一步呢。<br>被夸奖感到开心吗？可惜，你似乎不晓得啊。<br>位坐天顶的雷云，会让雷落向最高之物！"
  },
  {
    "card_id": 125311020,
    "cv": "佐武宇绮",
    "description": "你是为了什麽学魔法的？悠閒地坐着不就得了。<br>不论是杖还是魔法阵，既俗气又麻烦。<br>熟练魔法的话，只要用想的就行了。",
    "evo_description": "从挥杖跟画魔法阵的方式毕业吧。<br>既俗气又麻烦不是吗？轻鬆地施法才是最棒的。<br>反正只要坐着就能活下去啦！"
  },
  {
    "card_id": 125341030,
    "cv": "日笠阳子/福原绫香",
    "description": "这个地方存在着伙伴们，以及许多回忆。<br>为不让重要的学院被破坏，魔导公主回望龙人公主。<br>因为只要身旁有她在，就不觉得自己会战败。<br>「走吧，古蕾娅！如果是我们的话，一定办得到！」",
    "evo_description": "这个地方接纳了曾经相当厌恶自己的我。<br>为不让重要的学院被破坏，龙人公主跟随魔导公主。<br>因为有她这道光芒在身旁，就不会感到挫折。<br>「当然，安。让我们竭尽全力地战斗吧！」"
  },
  {
    "card_id": 127311020,
    "cv": "原纱友里",
    "description": "你说不想理会小屁孩？……好啊，我没差。<br>就算你后悔没有录用我这个人才，我也不会理你的。",
    "evo_description": "长大了？当然。这就是所谓……青出于蓝。<br>言之过甚？或许吧。嗯，不过……谢谢囉，老师。"
  },
  {
    "card_id": 127341010,
    "cv": "水濑いのり",
    "description": "人都有他该走的路。像是正直之道、有道义之道。<br>研究则是铺陈迈向真理的路，是值得敬重的行为。<br>透过验证。进行实验。全部行为都是为了那孩子。<br>先从弄下那隻手臂开始──解剖再浸泡吧，乌涅。",
    "evo_description": "我自己的路只铺陈一半。得再到外面持续验证才行。<br>真可说是爱。这才是爱。我深爱着。我心怀感谢。<br>毫无任何可耻之处，因为我是正确的。<br>那麽就让我看看你的一切──解剖再浸泡吧，乌涅。"
  },
  {
    "card_id": 127341030,
    "cv": "小林亲弘/佐仓绫音",
    "description": "伟大的魔法已成形，被召唤的两种精灵如此说道。<br>服从的仅有一种。红焰与清水，选择想要的力量吧。<br>魔法师则深深低下头并开口「我只想要你的力量」。<br>──出自「火之魔法师、水之魔法师」 第一章",
    "evo_description": "精灵并无固定型态。我虽看似两种，但实则一种。<br>未被型态迷惑的心，才是真正的睿智。<br>魔法师获得力量，以伟大的智者之名流传后世。<br>──出自「火之魔法师、水之魔法师」 第二章"
  },
  {
    "card_id": 129331020,
    "cv": "井口裕香",
    "description": "那个，因为我想要、让村落的烦恼、通通飞走！<br>所以我要、轰飞盗贼先生！就算要用到、爆炸～！",
    "evo_description": "因为治安也变好了，所以想让村落的人气大爆发吗？<br>请、交给我！我会让整个村落、炸个精光～！"
  },
  {
    "card_id": 101314020,
    "cv": "-",
    "description": "一切，都只是顺着卡牌的指引。",
    "evo_description": ""
  },
  {
    "card_id": 101324010,
    "cv": "-",
    "description": "土石皆听我号令！聚集成盾吧！",
    "evo_description": ""
  },
  {
    "card_id": 101334050,
    "cv": "-",
    "description": "不觉得白色看起来比较漂亮吗？",
    "evo_description": ""
  },
  {
    "card_id": 102334020,
    "cv": "-",
    "description": "魔女呼一口气，造就了一场暴风雪。",
    "evo_description": ""
  },
  {
    "card_id": 107314020,
    "cv": "-",
    "description": "连片乌云也没看到，突然它就噼了下来。",
    "evo_description": ""
  },
  {
    "card_id": 108314010,
    "cv": "-",
    "description": "就因为你母亲舍不得打你巴掌，<br>现在才会落得要被我的风甩巴掌的下场吧。<br>好好记着，然后给我消失。<br>――风之魔法师",
    "evo_description": ""
  },
  {
    "card_id": 112314010,
    "cv": "-",
    "description": "「制作时的所有顺序都必须严格遵从。<br>祈祷、羊皮纸、纯银、咒文，每一项都不可以出错。<br>遗憾的是，有许多魔法师都是被自己的巨像杀害的。」<br>――出自「巨像学基础入门」 第八章",
    "evo_description": ""
  },
  {
    "card_id": 113324010,
    "cv": "-",
    "description": "因几亿分之一的偶然，诞生了你。<br>这次，也只是偶然有些偏差而已。",
    "evo_description": ""
  },
  {
    "card_id": 120334010,
    "cv": "置鲇龙太郎",
    "description": "不知道对吧？这正是所谓的「知」识。<br>──混沌巫术师",
    "evo_description": ""
  },
  {
    "card_id": 125314010,
    "cv": "-",
    "description": "要对魔法师尽到礼数，且绝对不可使其蒙羞。<br>因为他们在脸上无光之前，会先让自己面目全非。",
    "evo_description": ""
  },
  {
    "card_id": 125324010,
    "cv": "-",
    "description": "你的实力我已用这隻眼睛看清了。<br>接着就用这眼睛，让你好好见识我们的实力差距吧。",
    "evo_description": ""
  },
  {
    "card_id": 900314060,
    "cv": "-",
    "description": "毋须感到焦虑。<br>时日累积昇华为键，必可敞开魔法之门。<br>亲爱的孩子们，请全心享受学习之旅吧。<br>──炽天使·马纳历亚",
    "evo_description": ""
  },
  {
    "card_id": 101332010,
    "cv": "-",
    "description": "魔力啊，转换成力量吧！",
    "evo_description": ""
  },
  {
    "card_id": 900332010,
    "cv": "-",
    "description": "「哎呀，好像太迟了呢。」<br>――某资深魔法师",
    "evo_description": ""
  },
  {
    "card_id": 900332020,
    "cv": "-",
    "description": "「哎呀，别这麽猴急嘛。」<br>――某资深魔法师",
    "evo_description": ""
  },
  {
    "card_id": 100411020,
    "cv": "斧アツシ",
    "description": "伟大的人从不定义自己行动的理由。只是活在当下想去哪就去哪，想吃什麽就吃什麽。",
    "evo_description": "伟大的人从不反思自己的过去。活出自我，即为真强者的精神。"
  },
  {
    "card_id": 101411070,
    "cv": "-",
    "description": "旗鱼遨游海中，以牠那支尖角，刺穿所有侵犯这海域的恶党。",
    "evo_description": "那支尖角堪称为一把剑，制裁着大海的敌人。也因如此，旗鱼在人鱼族之间是非常受到爱戴的。"
  },
  {
    "card_id": 101421050,
    "cv": "小山刚志",
    "description": "若你渴求雷电之力，那就向那条龙请愿吧。但是别忘了，龙的雷电，也是会击中操控者的。",
    "evo_description": "若你渴求雷电之力，那就向那条龙请愿吧。但是别忘了，那道雷电，对人、对神，或是对魔，都是一样毫不留情的。"
  },
  {
    "card_id": 102411060,
    "cv": "-",
    "description": "汹涌的浪潮、漩涡潜伏的水流，如此危机四伏的深海底部，凶猛的海龙与牠的随从在此现出了身影。",
    "evo_description": "巨大的身躯肆无忌惮的翻滚，掀起的波澜看似就要颠覆整片海域。若有人胆敢侵入海龙的地盘，恐将与海底底层的藻屑一同消失吧。"
  },
  {
    "card_id": 102421010,
    "cv": "-",
    "description": "唤醒暗藏于心的野性吧！展现沉睡于心的獠牙吧！",
    "evo_description": "恣意猖狂地咆哮吧！吞噬吧！将你双眼所见，欲望所指之物，全部吞下肚吧！"
  },
  {
    "card_id": 103411030,
    "cv": "-",
    "description": "你说牠看起来很温驯，好像不难猎杀？少笨了，牠在引诱你大意啊！如果敢轻举妄动，牠可是会对你喷火的！",
    "evo_description": "你说牠看起来很温驯，好像不难猎杀？少笨了，牠在引诱你大意啊！如果敢轻举妄动，你可是会被烧成灰的！"
  },
  {
    "card_id": 104411040,
    "cv": "-",
    "description": "守护黑暗且阴冷之海的海马，遨游海中的身影，比陆地上的任何马匹都来得俊美。",
    "evo_description": "入侵神圣领域、以及揶揄生命都是牠最无法原谅的。等见到牠的震怒之后才后悔就已经太迟了。"
  },
  {
    "card_id": 104421020,
    "cv": "柴田秀胜",
    "description": "由过去通向未来，再由未来回溯过去，飞越长久的时间，最后一切都混乱了。因此圣杯沦为剧毒之杯，我也污浊于其中。疼痛遍布全身……来治愈我吧，用你那条命。",
    "evo_description": "曾经守护圣杯的龙已经不在了。现在坐在这里的，只是一条相貌丑陋的紫龙罢了。来到我的跟前献出你那散发着光辉的生命吧！这样我的伤痛才能得到缓和。"
  },
  {
    "card_id": 104421040,
    "cv": "-",
    "description": "炎龙就像个反覆无常的料理人，要给食材烤几分熟，都取决于牠当天的心情。",
    "evo_description": "如果今天炎龙心情不错，那顶多小烫伤就可以了事。但如果牠今天心情不好……你就有机会体验灰飞烟灭是什麽感受了。"
  },
  {
    "card_id": 104441010,
    "cv": "高桥李依",
    "description": "外表秀丽的水龙神巫女，在神圣之泉为神献上一段舞蹈。为回应她的愿望，水龙神使乾涸的大地涌出恩赐的湖水。",
    "evo_description": "随巫女的舞韵，水龙神也跟着起舞。背负着世界的巫女没停下舞步，水龙神也不会停止祂那清澈的恩惠。"
  },
  {
    "card_id": 105421010,
    "cv": "大桥彩香",
    "description": "蓝天白云！晴空万里！我们该出发了！骏鹰兽，飞吧！",
    "evo_description": "管它强风！还是逆风！我才不把它当一回事呢！骏鹰兽，全速前进吧！"
  },
  {
    "card_id": 106421010,
    "cv": "沼仓爱美",
    "description": "呀呼――！<br>谁都别想阻止我跟这傢伙！谁都别想！<br>世界上的所有宝物，我全都要偷到手――！",
    "evo_description": "呀吼――！<br>我跟这傢伙跑得快不快呀？<br>快点、再快点！变成一阵吹跑所有东西的旋风吧！"
  },
  {
    "card_id": 106431010,
    "cv": "上田丽奈",
    "description": "清澈的歌声，直抵天之尽头。<br>受到歌声指引而至的群龙，纷纷在此收起了双翼。",
    "evo_description": "龙吼四起，龙翼疾振，彷彿像在与她合唱。<br>人龙交织的交响乐曲，响彻云霄，天地共鸣。"
  },
  {
    "card_id": 108411020,
    "cv": "浅沼晋太郎",
    "description": "这就是我的正义。<br>我也知道这肮髒又污秽，<br>但即使如此……我还是要与这对爪牙共生。",
    "evo_description": "这就是我的正义。<br>我也知道这是邪门歪道，<br>但即使如此……我还是无法容许世间罪恶！"
  },
  {
    "card_id": 108421020,
    "cv": "-",
    "description": "有人说是白色，也有人说是黑色。<br>会不一样是当然的――<br>因为那条龙，就是映照人心的一面镜子啊。<br>――通晓龙族知识者",
    "evo_description": "有人说是光明，也有人说是黑暗。<br>两者皆是，亦两者皆非――<br>龙这生物，就凭人类是无法衡量牠的。<br>――通晓龙族知识者"
  },
  {
    "card_id": 109431010,
    "cv": "小岛幸子",
    "description": "斯卡塔赫是真龙迪尔德丽的伪名，<br>但现在亦等同于真名。<br>你就也称呼我为斯卡塔赫吧。",
    "evo_description": "人类的生活真是惬意啊。<br>好了，我说你们，<br>让我见识更多人类的世界吧。<br>我可还没看腻哦？呵呵呵……"
  },
  {
    "card_id": 110441010,
    "cv": "田所あずさ",
    "description": "世界就在我的脚下。<br>以脚跟与脚尖蹂躏后，便仅剩尘与灰。<br>若无法破除那层禁锢，就隶属于我吧，愚蠢的禽兽。<br>――啊哈！我来给世界带来试炼吧！",
    "evo_description": "多麽寒酸，多麽无趣。<br>为什麽这个世界如此淼小，又如此愚蠢呢？<br>试着抵抗，试着拒绝啊。如果你有这个价值的话！<br>――啊哈！我来给世界带来试炼吧！"
  },
  {
    "card_id": 111421010,
    "cv": "-",
    "description": "一旦品尝到欺凌弱者的滋味，<br>就再也回不去曾经引以为傲的道路。<br>那便是龙的悲惨下场。<br>――出自「龙图鉴」 番外之章",
    "evo_description": "不是为了填饱肚子，而是为了满足欲望而食。<br>高傲的龙，已不复存在。<br>有的仅是邪魔歪道的……污秽之物。<br>――出自「龙图鉴」 番外之章"
  },
  {
    "card_id": 112431020,
    "cv": "-",
    "description": "寄宿着暴风的龙翼，将化为精淬研磨的刀刃。<br>扬起单翼其力可撕天，双翼齐振则足以裂地。",
    "evo_description": "龙族粗暴的力量，一击便能超越天灾带来的破坏，<br>实为壮观。<br>──帝国龙骑士·亚尔多斯"
  },
  {
    "card_id": 113411020,
    "cv": "村濑步",
    "description": "请问，你有没有看到一个骑着翼龙的女孩子呢？<br>她叫叶花，飞的方式有点粗鲁……<br>……欸，你说刚刚才飞过去！？<br>谢谢你……我得马上追上去！",
    "evo_description": "虽然叶花有时候有点粗枝大叶……<br>但也是个值得信赖的伙伴，让她来操纵我很安心。<br>……因为有点害臊，你可别跟叶花说喔？"
  },
  {
    "card_id": 114411040,
    "cv": "大西沙织",
    "description": "没翅膀啊、尾巴很奇怪之类的……我已经听腻了。<br>快点把你那说不出好话的嘴闭上，<br>不然我就在你身上开个洞！",
    "evo_description": "我会活出自我，不需要他人多嘴。<br>把耳朵挖乾净给我听好，<br>还是你想用别的洞来听呢？"
  },
  {
    "card_id": 115411030,
    "cv": "-",
    "description": "散发猛烈剧毒的那个姿态……实在令人赏心悦目。<br>还有这股甜腻的香气，也让人十分安心。<br>啊啊……好想一直待在牠身边享受这股香味呀。<br>──造访恐龙岛的年轻助手",
    "evo_description": "牠是寄宿着猛烈剧毒的双冠龙。<br>以有毒植物为食，因而能分泌毒素并能免疫毒性。<br>剧毒会散发出具有放鬆效果的香气，藉以引诱猎物。<br>──出自「恐龙岛导览手册」"
  },
  {
    "card_id": 115431010,
    "cv": "堀江由衣",
    "description": "──出自「朱绀翠传」捌之卷<br>若直接攻入国境之中，迎接他们的将是一网打尽。<br>寻求均衡的前哨战，像是百花齐放般灿烂。",
    "evo_description": "──出自「朱绀翠传」玖之卷<br>疲惫不知是为谁而累积，却也没有停下的理由。<br>胜负的终点究竟在何处？<br>世界的未来仍处五里雾中。"
  },
  {
    "card_id": 116421020,
    "cv": "-",
    "description": "猛烈贪图翠绿的那个姿态……真是迷人呢。<br>而且身体上竟然长着花草，也让人兴味盎然呢。<br>那个可以吃吧？我想带几株回去呢！<br>──造访恐龙岛的新手厨师",
    "evo_description": "恐龙们适应了机械，使生态开始进化。<br>长出坚若磐石的鳞片，使被踏烂的大地恢复翠绿。<br>就如涌出的泉水一般，恐龙的演化不会停止。<br>──猛烈抵抗·2"
  },
  {
    "card_id": 119431020,
    "cv": "-",
    "description": "是远雷，抑或是咆哮。声响自蠢动的云海中传出。<br>紧接着诸多龙群开始朝向云海飞腾而去。<br>现在回想起来，那或许是呼唤声也说不定。<br>──出自「牙雨爪风」 第一章",
    "evo_description": "纯白之龙、钢铁之龙，最后连三头龙都出现了。<br>自云海中现身的龙群大声嘶吼，情绪激动且凶暴。<br>爪与牙如雨般地降下，这即是……龙之风暴。<br>──出自「牙雨爪风」 第五章"
  },
  {
    "card_id": 120431010,
    "cv": "前野智昭",
    "description": "斩、再斩、不断斩杀，啊──感觉真棒！<br>抱歉……你我之间不存在任何仇恨喔？<br>我只是为了助人。顺便呢，呵呵，想找点乐子而已。",
    "evo_description": "有多少人就有多少正义，有多少时代也有多少正义。<br>如此一来，只要大家自相残杀，<br>这个有趣的世界就会变得更加美好了！<br>那才是这个时代的正义……仅此而已不是吗？"
  },
  {
    "card_id": 122421020,
    "cv": "宫下荣治",
    "description": "雾鳞、水翼、冰爪──让吾大啖这三项至宝吧！<br>如此一来，便赠与汝冰之爪牙。无力的人类啊。",
    "evo_description": "「会让你吃的，所以你就自己拿出这三项至宝吧。」<br>原来如此。以吾之权能，理当拿得出三项至宝呢。<br>……有趣！吾自此刻起就成为汝之爪牙吧！"
  },
  {
    "card_id": 123441030,
    "cv": "田所あずさ",
    "description": "世界与我并列。<br>以拳与指尖交锋后，便仅剩火与焰。<br>若无法破除那层禁锢，就隶属于我吧，认可的对手。<br>──啊哈！我就带来下一场试炼吧！",
    "evo_description": "那股炙热，并非为了试探而是锻造。<br>同等的火势使双方热衷彼此并相互琢磨。<br>侮蔑期盼能邂逅与自己不分轩轾的对手。<br>但若经不起考验，最「终」只有鄙视与蹂躏一途。"
  },
  {
    "card_id": 124441030,
    "cv": "古川慎/佐藤元",
    "description": "单翼？不成器？瑕疵品？那又怎样！<br>我有个聪明又总保持冷静，且令人引以为傲的弟弟！<br>因为那傢伙愿意站在我身后，我才能抬头挺胸前进！<br>──拥有漆黑单翼的长男·诺尔",
    "evo_description": "我早已领悟自己是个单翼且不成器的瑕疵品，<br>所以才选择吸收知识，即便我是瑕疵的象征。<br>就算无法像哥哥一样，但至少要保护他的身后。<br>──拥有洁白单翼的次子·卜朗"
  },
  {
    "card_id": 126441010,
    "cv": "-",
    "description": "这不是我一个人的力量，<br>而是多亏了大家，我才能走到这一步。<br>以羁绊的力量向前迈进。这就是我的暗影诗章！<br>──天龙 光翔",
    "evo_description": "如果是现在的我，能与你一起飞向天际！<br>上吧！以示高天的龙之剑！<br>嘶吼吧！灭剑焰龙！<br>──天龙 光翔"
  },
  {
    "card_id": 126441020,
    "cv": "伊藤健太郎",
    "description": "「怎麽会有这种事？居然是船型的龙！？」<br>沉眠于岛屿的传说之船，其实不是船而是龙。<br>龙将口中的大炮朝向达拉伍德的方向，展开袭击。<br>──出自「达拉伍德的大冒险 第1集」 第二章",
    "evo_description": "「在大海留下我们的爪痕吧！右满舵！翼膜全开！」<br>与龙船缔下羁绊，终于要出发前往大航海。<br>达拉伍德称霸汪洋大海的冒险，正式启航。<br>──出自「达拉伍德的大冒险 第1集」 第八章"
  },
  {
    "card_id": 127431010,
    "cv": "小林亲弘",
    "description": "竟敢摆架子。世界权威？什麽鬼东西啊。<br>一咬不就死了吗。那就是个饵食嘛。<br>目标是那些傢伙的巢穴。烧毁、蹂躏并咬碎一切吧。<br>──第二阶层特级囚人的提取记忆 5",
    "evo_description": "这些傢伙是谁？为什麽我们会变成猎物？<br>「得兵分两路。快走……快逃啊，安媞马丽亚！」<br>分开就会有缺陷。我好像有点讨厌──变得不完整。<br>──第二阶层特级囚人的提取记忆 6"
  },
  {
    "card_id": 128441020,
    "cv": "三宅健太",
    "description": "热情很逊？青春很无趣？别逗我笑了。<br>什麽不行了啊白费啊，窝在温室的花是在吠什麽。<br>现在不热血啥时才要热血？别再睡啦，未来的群龙！<br>打破心中的温室，妳们就能展翅飞向任何地方！",
    "evo_description": "「热情很逊？一次的挫折就让你顿悟了吗？」<br>「跟你无关吧……拜托你了，别管我！」<br>「那真不巧，照顾正在哭的孩子是我的工作呢。」<br>──龙威国际学校的热血教师 0"
  },
  {
    "card_id": 129411010,
    "cv": "远藤绫",
    "description": "航船下起伏的波涛，孕育万物的大海。<br>请于未来仍是温柔敦厚。<br>……之类的祈祷词如何？以即兴创作来说算不错吧？",
    "evo_description": "为平息暴风而从乘载家人的船隻牺牲自我的孩子。<br>海神认同那份慈悲与勇气，故救助其性命。<br>并赐予祈求航海安全的祈祷师一职。"
  },
  {
    "card_id": 129441030,
    "cv": "-",
    "description": "将「那个」呼唤过来的，是日积月累的不屈之念。<br>遭到玷污而毁灭的海国末裔盼望着可恨大地的灭亡。<br>而那荒唐无稽的千奇百怪，未知其意图便回应呼唤。<br>嚼碎并吞噬一切的巨颚，如今将在啮咬常理后登陆。",
    "evo_description": "远离大海即安全，此危机意识过于落后。<br>巨鲨将反覆演变。巨鲨将不断超越想像。<br>众人皆知的海洋威胁，那刻于原始内在的畏惧──<br>正是使巨鲨在亘古中以怪物之姿持续成长的主因。"
  },
  {
    "card_id": 900411010,
    "cv": "-",
    "description": "指尖有着利爪，口中有着剑齿，背上有着双翼，唯独心中没有慈悲。",
    "evo_description": "彻底破坏，猛力破坏，胡乱破坏。所谓的龙就是这种将一切都破坏殆尽的灾害。"
  },
  {
    "card_id": 900441070,
    "cv": "阿部敦",
    "description": "──出自「朱绀翠传」外传 壹之卷<br>绚烂的金色与银色，俯瞰天下的两道眼神。<br>行云流水般的存在，展现出龙之所以为龙的理由。",
    "evo_description": "──出自「朱绀翠传」外传 贰之卷<br>闪耀金银之顶，有位寻觅缘分的男人。<br>翠碧的来访者追求着邂逅，所欲为何？"
  },
  {
    "card_id": 900441080,
    "cv": "阿部敦",
    "description": "──出自「朱绀翠传」外传 参之卷<br>展现武艺及知识，吸引众人。男子所述，即理想乡。<br>众人嘲笑其为夸张的妄想，但龙可不这麽认为。",
    "evo_description": "──出自「朱绀翠传」外传 肆之卷<br>虽非同年同月同日生，结下缘分，誓言便随之成立。<br>但愿同年同月同日死，并于亡殁之时，彼此相伴。"
  },
  {
    "card_id": 900441100,
    "cv": "-",
    "description": "驭龙使前往赤龙所栖息的祠堂。<br>暴怒的赤龙，一见到男子便露出了利牙。<br>驭龙使试着让牠冷静下来。<br>──出自「反逆的驭龙使」 口述传承其之四",
    "evo_description": "与赤龙心意相通的男子，悲伤地伫立。<br>牠侍奉人类百年，最终却被舍弃于此。<br>人类真的值得守护吗？驭龙使如此想着。<br>──出自「反逆的驭龙使」 口述传承其之五"
  },
  {
    "card_id": 103424010,
    "cv": "-",
    "description": "到时你就会知道了吧。张牙舞爪也好，火焰气息也是，都只是牠打招呼的方式而已。",
    "evo_description": ""
  },
  {
    "card_id": 109414010,
    "cv": "-",
    "description": "奇袭如预期般地成功，我们绕到了龙的背后。<br>但状况也没有因此而好转。<br>――指挥官的话语",
    "evo_description": ""
  },
  {
    "card_id": 114434010,
    "cv": "-",
    "description": "星辰在终结时释放出了冲击、爆炎与数不尽的闪光。<br>不死鸟将那一切作为食粮，高啼出诞生之鸣啸。<br>──出自「星兽纪录」 第一章",
    "evo_description": ""
  },
  {
    "card_id": 124424010,
    "cv": "ゆかな",
    "description": "狂风、骤浪，随后闪耀。人类的心亦与海洋相似。<br>那位女神愿伸手救援的，仅心中拥有苍海之人。",
    "evo_description": ""
  },
  {
    "card_id": 101432020,
    "cv": "-",
    "description": "你所见的即是另一个太阳，也是世界上的另一种天理。",
    "evo_description": ""
  },
  {
    "card_id": 103412020,
    "cv": "-",
    "description": "这东西用在人身上实在太浪费了。──商人的閒谈",
    "evo_description": ""
  },
  {
    "card_id": 900443020,
    "cv": "杉田智和",
    "description": "突击枪的刀身采用炎龙的头角所制而成。<br>其中秘藏龙焰和力量，且会因枪使的魔力而展现──<br>它是自王国军时期起，便同甘共苦的沉默战友。",
    "evo_description": ""
  },
  {
    "card_id": 900443030,
    "cv": "成田剑",
    "description": "【功效】治百病、伤口、恢复视力、增髮、部位再生<br>【泉质】因体热而涌出的龙酸盐水<br>【注意】当山在移动时，请勿进入温泉<br>──龙背之汤 功效表",
    "evo_description": ""
  },
  {
    "card_id": 100511050,
    "cv": "松冈由贵",
    "description": "想葬送我？……太天真了，施在我身上的咒术，已经将我变成「永远」的存在了……",
    "evo_description": "皮肉不再，骨头也已枯朽，却没有停止活动。你不觉得这样非常……非常棒吗？"
  },
  {
    "card_id": 101511080,
    "cv": "上田燿司",
    "description": "恶人的灵魂或善人的灵魂，对不具灵魂的他来说都同样如甘露般甜美。",
    "evo_description": "还飘摇在战场上的魂魄，一个接一个被吞噬。被这恶魔囚禁的瞬间，就意味着生命的精华将被一滴不剩地搾取至枯竭。"
  },
  {
    "card_id": 101521060,
    "cv": "芹泽优",
    "description": "嗯～好呷♪果然还是满满黑暗味的灵魂最好吃了啦！要是被这味道宠坏了，吃其他的灵魂就无法满足了！",
    "evo_description": "唉呀，这边的灵魂也好呷♪……但是好像味道不太够对不对，一定是折磨得还不够的关系啦！呵呵呵呵！"
  },
  {
    "card_id": 101521080,
    "cv": "川田绅司",
    "description": "好难过……好痛苦……好冷……快点……给我一点温暖……把灵魂给我……你那新鲜的……温暖灵魂……",
    "evo_description": "啊啊……这灵魂……渗透了……我满是伤痕的心……温暖传遍了全身……这感觉真是太好了……哈哈……看来今晚能再吃下更多灵魂啦……！"
  },
  {
    "card_id": 101521100,
    "cv": "-",
    "description": "即使性命已经殒落，亡灵骑士却没停止在沙场奔驰的脚步。爱马的嘶鸣声划破星空，随即闪过夺命剑光。",
    "evo_description": "对头身完好的人怀有妒火，使他斩下一人又一人的首级。渐渐他的名声开始令人心生恐惧，并被人称为死亡的代言人。"
  },
  {
    "card_id": 101541010,
    "cv": "喜多村英梨",
    "description": "「不会让你进入冥界的汪！」「此门不通汪！」「就是这样，这边不──让你过！等你挂了之后再来吧♪」",
    "evo_description": "「要去外面散步汪？」「要带我们一起汪？」「咦！？要带我们到人间界去！？……真是的，这样强迫人家……那只去一下下喔♪」"
  },
  {
    "card_id": 102511040,
    "cv": "-",
    "description": "守护着黄昏的无脸怪物。他正不断以死亡为食，藉此使身体持续壮大。",
    "evo_description": "守护着黄昏的无脸怪物。被他的镰刀无情夺去的生命，将会成为冥界底层居民的饵食。"
  },
  {
    "card_id": 102521010,
    "cv": "皆口裕子",
    "description": "冥界的河是只有死者才能渡过的唷！所以你是没办法通过这里的。",
    "evo_description": "呵呵呵，看来你是无论如何都想过去呢！真拿你没办法呢……只好让你死在这边囉♪"
  },
  {
    "card_id": 102531010,
    "cv": "原纱友里",
    "description": "呵呵呵……所有的生死美丑，都只在我的一念之间。世间万物都是臣服于我的！",
    "evo_description": "我只为了自己而活，其他的一切都不过是我的奴隶！呵呵呵……现在你也该成为我的囊中物了吧？"
  },
  {
    "card_id": 104521040,
    "cv": "KENN",
    "description": "这傢伙是吃灵魂来成长的，所以你大可对他放心……要吃掉你的人……是我。",
    "evo_description": "不够……根本不够啊！这样一点都无法满足啊！让我把你的灵魂扒到连渣都不剩吧……！"
  },
  {
    "card_id": 105531020,
    "cv": "泽城千春",
    "description": "迷了路的小姐，若不介意，请让我帮助妳吧。在寒冷的暗夜里，妳不用再感到害怕，只要握住我的手就好……",
    "evo_description": "可怜的小姐，请回答我的问题，好让我帮助妳吧。我会把忠于幻想和愿望的妳，送回到那光辉之地……"
  },
  {
    "card_id": 106511010,
    "cv": "浅仓杏美",
    "description": "让我把你杀掉吧！反正活着也很痛苦不是吗？<br>所以，一直到你喊腻为止，<br>我都会不断杀下去的。<br>你大可放心，不管几次我都杀不腻的。",
    "evo_description": "让我把你杀掉吧！反正活着也很痛苦不是吗？<br>所以，只要你希望，要我杀你几次都可以。<br>如果不想再被我杀掉的话要跟我说喔！<br>虽然死人也讲不了话就是了。"
  },
  {
    "card_id": 106521030,
    "cv": "-",
    "description": "以死者灵魂为食的冥界之鸟。<br>降临在人间界的牠，只为享受啄食灵魂的滋味。",
    "evo_description": "翩然降落于战场上，以灵魂为食的冥界之鸟。<br>面对因浑沌与战乱而满溢甘美的灵魂，牠不禁馋涎欲滴。"
  },
  {
    "card_id": 107541010,
    "cv": "生天目仁美",
    "description": "既然我出现在这，就代表你的命运已定。<br>当然，是死。<br>你就在那位大人面前好好忏悔玷污了冥守之地的罪吧。",
    "evo_description": "既然你玷污了我们的骄傲，<br>就别想活着从这里出去。<br>没错，你必须死。<br>在那位大人的怀抱下，迷失在永恒之中吧。"
  },
  {
    "card_id": 108511020,
    "cv": "-",
    "description": "镰刀锵啷锵啷地发出声响，不甘寂寞的死神到来了。<br>镰刀锵啷锵啷地发出声响，不甘寂寞的死神招手了。<br>――某个地区传承的诗歌",
    "evo_description": "不甘寂寞的死神，举起镰刀一扫而过。<br>不甘寂寞的死神，身边多了一人作伴。<br>――某个地区传承的诗歌"
  },
  {
    "card_id": 109511010,
    "cv": "小清水亚美",
    "description": "人类会出生两次。<br>一次，将生为婴儿睁开双眼……<br>一次，将化作怨灵解放灵魂。",
    "evo_description": "妄想操控灵魂，真是不知分寸。<br>就连我，总有一天也会再度诞生……<br>届时，我会为了第二度的诞生而高歌。"
  },
  {
    "card_id": 110511010,
    "cv": "驹田航",
    "description": "冥府深渊，火之国的住民。<br>身缠灼魂之炎，熟知噬命之火。",
    "evo_description": "「这可是继凯尔贝洛斯姊姊大人和我之后，<br>第三热的火焰呢！」<br>――欧特鲁斯"
  },
  {
    "card_id": 110531030,
    "cv": "-",
    "description": "成长，膨胀，并使生命增生。<br>生于死亡与黑暗之间的魔鸦之冠，<br>令死者起舞，使生者发狂。<br>――出自「死之魔物事典」 第三章",
    "evo_description": "生命之力，从冠上滴落。<br>死者为空荡之器，若将其注满则悄然起舞。<br>生者为满溢之器，若将其注满则疯癫狂躁。<br>――出自「死之魔物事典」 第四章"
  },
  {
    "card_id": 110541010,
    "cv": "喜多村英梨",
    "description": "「这对手看起来很有趣汪！」<br>「你够资格当我的对手汪！」<br>「来吧，我会尽全力打倒你的♪」",
    "evo_description": "「呵呵，瞧她兴奋成那样……」<br>「姊姊大人的魔炎可是冥界最强的唷！」<br>――凯伦和欧特鲁斯"
  },
  {
    "card_id": 111511030,
    "cv": "柚木凉香",
    "description": "喔……喔喔……咕……喔喔喔……？<br>（这里是哪里……？地底的……坟墓……？<br>总觉得好狭窄……好难受啊……）",
    "evo_description": "真的很谢谢你！<br>我似乎忘记了自己还有必须守护国家的使命！<br>多亏有你才让我回想起来，并且重获了自由！<br>呵呵！真的很感谢这超棒的相遇呢！"
  },
  {
    "card_id": 112521020,
    "cv": "-",
    "description": "原本已经毁损到不能再利用的尸体，<br>却因为装上机械而动了起来。<br>如此一来，可以使用的道具种类就大幅增加了。<br>――死灵法师的报告·2",
    "evo_description": "我都笑到合不拢嘴了！要多少灵魂都能用机械补足。<br>好想尝试看看，如今有了那个奇特的机械，<br>以它的力量，究竟能够操纵多少的尸体。<br>――死灵法师的独白·2"
  },
  {
    "card_id": 112541010,
    "cv": "植田佳奈",
    "description": "对我而言，那是过于氾滥之物。<br>不过……若是你宣誓的永恒，我将开心地拥入怀中。<br>所以呢，闭上眼睛，好吗？<br>……我不求永远，仅有此刻便可。",
    "evo_description": "说什麽两人彼此相爱，直到因死亡而分离……<br>那麽平庸的说词可没办法满足我喔。<br>所以呢，向我发誓，好吗？<br>发誓即使生命已逝，将依旧永远爱我……"
  },
  {
    "card_id": 114511040,
    "cv": "原优子",
    "description": "在死亡之际，双子许下了誓言，来世要继续在一起。<br>最终这个愿望，以极端扭曲的形式被实现了。<br>──最紧密的两个灵魂，已无人能介入其中。",
    "evo_description": "苏醒的灵魂，感应到了另一半的存在，<br>不停地呼喊着至爱之人。<br>「姊姊，妳在哪里？」──从早到晚，她找寻着。<br>「妹妹，妳在哪里？」──自夕至朝，她寻觅着。"
  },
  {
    "card_id": 114531020,
    "cv": "-",
    "description": "震动正摇撼着地面。不死巨象的吼叫响彻大地。<br>「巨象与人类的战斗秀，今天也很精彩、盛况空前！<br>动物灵大马戏团有着大量的粉丝。<br>再生之后，又找到了全新的生存方式呢。」",
    "evo_description": "不死巨象不论几次都会再度站起，观众们报以欢呼。<br>「那隻大象──帕翁诺是相当聪颖的专业好手。<br>活着的时候无法达成的事，死后的牠却游刃有余。<br>试着再生看看，可以让技艺更上一层楼呢。」"
  },
  {
    "card_id": 114541010,
    "cv": "雨宫天",
    "description": "在成群蠢动的动物灵包围下，她恍惚地说道。<br>「这个世界有趣到甚至能容许一次死亡。<br>没关系的。即使结束，也可以继续你想做的事。<br>因为再生──是件非常美妙的事情呢。」",
    "evo_description": "被温柔的声音所感召，动物灵们不断地聚集。<br>「辽阔的世界中，还有许多回归后还很困惑的孩子。<br>大家，一起走吧。去迎接、并传达给他们，<br>再生──你能够回来，是件多麽令人欣喜的事情。」"
  },
  {
    "card_id": 116511030,
    "cv": "内田雄马",
    "description": "早安，心情如何啊？那先来自我介绍吧！<br>杀掉你的人是我唷！然后，复活你的也是我唷！<br>就是这样，来握手吧！<br>今后就请多多指教囉！",
    "evo_description": "被感谢不太好？你啊，原本因为疾患而性命垂危。<br>我啊，如果不是亲手杀掉的对象，就无法顺利复活。<br>没关系的，以尸体活着也不错唷！<br>不管怎麽说也还有我在啊！"
  },
  {
    "card_id": 116541030,
    "cv": "-",
    "description": "复活是为了什麽？是为了再次品尝睡眠的快乐。<br>变成幽灵的貘沉睡着，在不会醒来的永恒之梦打盹。<br>将周围所有威胁到自己的一切，也送入沉眠。<br>──在梦境之外的现实，尸横遍野。多麽安静平稳。",
    "evo_description": "动物。很遗憾的，你那作风我无法接受。<br>别活着梦游，张着眼睛去死吧。那就是我的灵魂。<br>让我送你这首──「正午的死亡沉睡者」。<br>──死骸金属巨星"
  },
  {
    "card_id": 117511030,
    "cv": "-",
    "description": "宝箱是连系未来的门扉。<br>明日会以金银财宝点缀，还是以死亡终结，<br>并不是由你选择。而是由神明，又或者是──<br>──某位冒险者",
    "evo_description": "「它」并不是箱子，而是门扉。<br>若开启，则通往冥府；若关闭，则无法回归。<br>你没有任何选择。「它」，自有定夺。<br>──某位冒险者"
  },
  {
    "card_id": 117541010,
    "cv": "潘めぐみ",
    "description": "很渴望「比翼」的关系呢，属于我的你。<br>赐予你「机缘」吧。我是《恋人》，掌管《相爱》。<br>若兴起「风情」便无法分离，你将受那思慕吸引。<br>展现那「爱执」吧。你将会远离孤独的未来。",
    "evo_description": "想成为「连理」的共犯呢，属于我的你。<br>联系起「奇遇」吧。我是《恋人》，掌管《诱惑》。<br>就算离「月意」而去，多少新伴侣我都能帮你找来。<br>展现那「染着」吧。你渴望什麽颜色的爱呢？"
  },
  {
    "card_id": 121531010,
    "cv": "国立幸",
    "description": "哇、哇、哇、哇！<br>植物跟动物，大家都活着对吧！？<br>没看过埃亚隆的任何资料上有写这种事情耶！<br>如果弄坏了要怎麽办！？帮、帮帮我啊，安涅儿～！",
    "evo_description": "安涅儿，谢谢妳。把我创造到这个世界上。<br>露娜，谢谢妳。让我回到这个世界上。<br>不想独佔诞生在这世上的喜悦，所以想分享给大家。<br>除了坚固以外，温柔也会成为我的优点！"
  },
  {
    "card_id": 123511020,
    "cv": "木野日菜",
    "description": "我啊，被说是个连尸体都操控不好的吊车尾。<br>但没关系。因为我学会从那个世界呼唤朋友的法术。<br>有你在，就算被骂也不算什麽！对吧，小骸骨！",
    "evo_description": "唔……那时的我对她有着天大的误会。<br>连结现世与异界，直接操控亡国之兽？<br>这程度远远高于一般的死灵术啊……！<br>──死灵术老师"
  },
  {
    "card_id": 123541010,
    "cv": "立花理香",
    "description": "叫奴家安静？还真是无聊呢。<br>只要消除言语众人皆平等？别逗笑了，还真是有趣。<br>即便噤声，魑魅魍魉一如既往。盛宴夜行绝不消失。<br>──沉默试炼，不解风情呢。",
    "evo_description": "得剥夺声响、言语，削落「特别」、展现「平等」。<br>魑魅魍魉即「游宴」。只要沉浸欢愉，人人皆平等。<br>──克服沉默试炼，将福音带于此处。<br>「殄灭宴中一枝独秀……哎呀，为何不闻掌声呢？」"
  },
  {
    "card_id": 126541010,
    "cv": "伊藤健太郎",
    "description": "总之……我也因为那个什麽训练的，<br>稍微有比较正向一点了。<br>而且也变得想要热血一下。<br>──真壁 昴",
    "evo_description": "毕竟一直感伤下去也不太好！<br>至少要让那个世界热闹一番！<br>狂欢吧！假面亡魂！<br>──真壁 昴"
  },
  {
    "card_id": 126541020,
    "cv": "大关英里",
    "description": "本家的家训是【死即为生】。你晓得这代表什麽吗？<br>啊啊，你无须明白。因为，现在就会展现给你看。<br>请勿用眼或耳，而是以灵魂体会──本家所背负的<br>死亡历史之沉重，以及我忒露雪菈的生存之道！",
    "evo_description": "现世是建立于过去以及腐朽事物上。<br>然而生时有愧于托付希望的死者，是何等可畏之事。<br>──所以！如何呀，那边那位幽灵要不要也一起呢？<br>会让你比活着时更快乐的，快跟我走吧！"
  },
  {
    "card_id": 129521020,
    "cv": "泽城みゆき",
    "description": "这是绝对不能错过，且忍不住想尝试的体验。<br>此时，灵魂会被替换──代价是以生命支付。<br>正因为知道这点，死者有时比生者还要多才多艺。",
    "evo_description": "死后为了夺取性命而磨练的技艺。<br>为此着迷的体验，一旦尝试便无法自拔。<br>小费会无意识的抽离己身──因为无法对灵魂说谎。"
  },
  {
    "card_id": 129541010,
    "cv": "喜多村英梨",
    "description": "食与美的据点，美食时尚竞技场。<br>装饰派对所需的神器就在这里啊。<br>早点打倒这些奇怪的傢伙，速速拿了神器就走吧！<br>──救世骑士·物语之八 凯尔贝洛斯",
    "evo_description": "说什麽这种做法是错的，根本是胆小鬼吧？<br>我只是随心所欲，自由又快乐地行动而已。<br>这就是我的艺术……应该说是时尚吧。<br>──救世骑士·物语之八 凯尔贝洛斯"
  },
  {
    "card_id": 107534010,
    "cv": "-",
    "description": "那龙卷风吞噬灵魂，不断膨胀。<br>总有一天它将会侵蚀彼岸，吞噬此岸，<br>将所有的一切都化为一体吧。",
    "evo_description": ""
  },
  {
    "card_id": 113514010,
    "cv": "-",
    "description": "对生者而言，死者的狂气即为凶器。",
    "evo_description": ""
  },
  {
    "card_id": 116534010,
    "cv": "小仓唯",
    "description": "那是偶然，抑或是必然。<br>邂逅萌生勇气，勇气孕育明日。<br>「露娜很强喔。<br>因为露娜不是一个人，而且也能战斗的！」",
    "evo_description": ""
  },
  {
    "card_id": 120524010,
    "cv": "绪方惠美",
    "description": "终于找到了，我理想中的头骨。<br>不过却有一些……碍事的血肉附着在上头呢。<br>──骨之贵公子",
    "evo_description": ""
  },
  {
    "card_id": 122524010,
    "cv": "-",
    "description": "从今夜起，此处也将成为墓地。",
    "evo_description": ""
  },
  {
    "card_id": 122534010,
    "cv": "桧山修之",
    "description": "哈哈，要我配合表之世界的作风啊。<br>虽然无趣，但既然大姊都开口了，也只能顺从了。<br>──薇薇安·贾斯提恩",
    "evo_description": ""
  },
  {
    "card_id": 129524010,
    "cv": "武内骏辅",
    "description": "使那双眼的神色，染上畏惧！<br>──波濑浦 遥真",
    "evo_description": ""
  },
  {
    "card_id": 900534020,
    "cv": "逢坂良太",
    "description": "――「回旋如命，狠噬如蛇」<br>「逆转摄理，楔之机构」<br>「我乃反转之奇迹」――",
    "evo_description": ""
  },
  {
    "card_id": 900544030,
    "cv": "原纱友里",
    "description": "你就以我的知识，度过永恒的时光吧。<br>――永劫欲求者·关德温",
    "evo_description": ""
  },
  {
    "card_id": 900512010,
    "cv": "-",
    "description": "只有接受恐惧者，才能掌握生命。",
    "evo_description": ""
  },
  {
    "card_id": 900512020,
    "cv": "-",
    "description": "只有克服恐惧者，才能夺得黄金。",
    "evo_description": ""
  },
  {
    "card_id": 101611100,
    "cv": "-",
    "description": "吃再多也无法满足，被无止尽的饥饿驱使的魔兽，发出了怒吼。",
    "evo_description": "儘管已经吞下了无数猎物，魔兽依然无法满足。他的咆哮声，听起来也像一声哀叹。"
  },
  {
    "card_id": 101621100,
    "cv": "川田绅司",
    "description": "我可爱的仆从们……请听我吟唱这首诗。这是一首，赞颂着某位不畏阳光烧灼，一心守护世界的影之英雄诗篇。",
    "evo_description": "光芒耀眼的英雄背后总存在着阴影，而我的族人就存在其中。我会继续诉说这些故事，使它可以流传至下个世代。那一定……会成为我存在过的证明。"
  },
  {
    "card_id": 101631030,
    "cv": "下屋则子",
    "description": "掌管复仇的伟大魔神。人类悲愿与哀叹的碎片，在他手中被以邪恶锁鍊重新串起，成为他魔力的泉源。",
    "evo_description": "魔神为了自己的快乐，对身陷绝望的人们布下了憎恶的火种。终于，星星之火延烧为包覆一切的复仇之火，使世界走向灭亡。"
  },
  {
    "card_id": 101641030,
    "cv": "ブリドカットセーラ惠美",
    "description": "喂，为什麽你要摆出这张臭脸？你已经是我的东西了，应该很幸福才对吧？好了快笑一个吧？快来逗我开心吧？",
    "evo_description": "从一开始就好好听话不就没事了吗？乖孩子……我就好好奖赏你吧！这葡萄酒里面混了我的血，你可要伸出舌头好好接着喔！这样一来我们两人就可以永远地……"
  },
  {
    "card_id": 102611060,
    "cv": "三浦祥朗",
    "description": "你想和我缔结契约？呵呵……好啊！只要你愿意支付相对的代价，我与仆从的力量都将为你所用。",
    "evo_description": "灵魂的契约是绝对的，我与仆从会对你效忠。呵呵呵……前提是你要付得出相对的代价……"
  },
  {
    "card_id": 102641010,
    "cv": "大原さやか",
    "description": "血啊，既热情……又刺激……你是不是也想试试浑身浴血的滋味呢？",
    "evo_description": "伤害……折磨……渗出的血液真是太美了。所以……让我来让你染上更多颜色吧……用鲜血……"
  },
  {
    "card_id": 103621030,
    "cv": "小松未可子",
    "description": "你不觉得下雨天再好不过了吗？不论斩杀了多少人，也不用担心沾上的血迹，雨水会全部都冲乾净的。",
    "evo_description": "今晚的雨下得特别大呢！一定是被魔枪取下的灵魂在哭泣的关系。你也很快就会加入他们的行列了！"
  },
  {
    "card_id": 103631030,
    "cv": "牧野由依",
    "description": "以诱惑手段将人们骗入深渊的少女，依偎在黑翼旁的稚嫩脸孔上，浮现出一抹魅惑人心的笑容。若是回应了她伸手而来的邀约，那你就不会再有回到地面上的一天了。",
    "evo_description": "首肯了前往暗之世界的邀约后，黑翼少女脸上流露出的是胜利的笑容。问其身分，才知她竟是以诱惑与掠夺闻名，统治深渊世界的女王。"
  },
  {
    "card_id": 104621030,
    "cv": "平田广明",
    "description": "生于人类之躯体，然其内心实为恶鬼、妖魔、兽类之流。无关好恶，举目生者皆为贯穿之的，后示世人悲悽死状。故众人予其「穿刺公」之名，是为弗拉德·德古拉。",
    "evo_description": "浴尽放流千万里鲜血，其毛髮、双目之色已为朱红染遍。至此其躯体也与恶鬼、妖魔、兽类无异，立腥风血雨席卷众生。人忌其凶残无伦，予以「吸血公」之名，是为弗拉德·德古拉。"
  },
  {
    "card_id": 104621040,
    "cv": "-",
    "description": "不知何为所求，也不知欲向何方。漫无目的悬于茫茫空海的幽灵船上，降下影之法师的行迹。",
    "evo_description": "不知何为所求，也不知欲向何方。飘摇不定的船身中，放出了一道骇人的歪曲闪光……"
  },
  {
    "card_id": 105621010,
    "cv": "上坂すみれ",
    "description": "我渴了，我疼了，所以我想要了。嘿，没关系的对吧？我会喝到一滴不剩的……",
    "evo_description": "赤色，红色，血色，这些颜色快让我发狂了。嘿，没关系的对吧？我只需要一口就好了……"
  },
  {
    "card_id": 105621030,
    "cv": "-",
    "description": "「噢，怕死的人，快祷告吧！那口发狂的利齿，将粉碎所有乌合之众。牠就是令人闻风丧胆的潘达斯奈基。」――出自「空想万物的诗篇」",
    "evo_description": "「为了什麽发狂？为了什麽到处肆虐？在月光皎洁之际赶快逃吧，要不然会被猎捕，再不然就被杀死。消失在夜里的潘达斯奈基。」――出自「空想万物的诗篇」"
  },
  {
    "card_id": 106631020,
    "cv": "齐藤壮马",
    "description": "如果你要说神的本质是公平，<br>那我的迅雷可就是神啦！<br>不管是天还是地，碰到我的雷光炸裂，一律都成灰烬！",
    "evo_description": "竟然在那边赞扬神之雷，真是何等愚蠢又傲慢。<br>我就用这力量来教你――<br>能把天上炸出一个洞的可不是只有神！"
  },
  {
    "card_id": 106641020,
    "cv": "-",
    "description": "敬爱神之人将前往神域，憎恨神之人则会到达魔境。<br>在这长蛇垂死挣扎之地，有的不是祝福而是诅咒。<br>假若汝期望能忘却此生为人，那就一滴不剩地喝下它吧。<br>――出自「被遗忘的戏曲」 魔女的话语",
    "evo_description": "蛇口中吐出之物并非剧毒而是诅咒。<br>若受其侵蚀，则熔血断骨，并受其力扭曲至彻底变貌。血肉熔毁，皮崩骨裂，尔后汝便为魔境中的一头猛兽。<br>――出自「被遗忘的戏曲」 魔女的话语"
  },
  {
    "card_id": 107641010,
    "cv": "小清水亚美",
    "description": "称我们为妖魔鬼怪，扬言要狩猎我们是吧。<br>甚至还狂妄地说要给予我们正义的制裁对吧。<br>那我就化为妖魔鬼怪，来狩猎你们吧。<br>人类的世界已经结束了，开始魔女的狂欢之夜吧。",
    "evo_description": "人类将我们沉入了水底，<br>那我们就将这个世界浸入黑暗之中吧。<br>憎恨、厌恶，啊，我恨透了你们的一切。<br>寂静的夜晚已不会再到来，血染之夜将拉开序幕。"
  },
  {
    "card_id": 108611030,
    "cv": "-",
    "description": "「没人可让那傢伙息怒。」<br>驱魔者以苦涩的表情咕哝着。<br>「这世上的所有生物都会使那傢伙感到烦躁。」",
    "evo_description": "「那傢伙毫无道理可言。」<br>驱魔者用颤抖的双手拿起武器。<br>「那傢伙甚至对自己的生命都感到烦躁啊！」"
  },
  {
    "card_id": 108631010,
    "cv": "-",
    "description": "无论是百年也好，千年也罢。<br>若活了比那还多百倍、千倍的光阴，你觉得会如何？<br>即使肉体不见腐朽，心灵也是会崩坏的。<br>――某冒险者的话语",
    "evo_description": "没有知性，也没有理性。<br>你要知道，这傢伙可是活了千年的上千倍啊。<br>光是跟他对上眼，就能让你毁灭了。<br>――某冒险者的话语"
  },
  {
    "card_id": 109631010,
    "cv": "藤村步",
    "description": "憎恨只会引火上身。<br>烧焦的躯体歪斜而扭曲。<br>──啊，如果没有你们在，我也不会有如此痛楚。<br>──啊，我会恨你们，直到万物枯竭。",
    "evo_description": "你们称我为恶魔，但究竟怎样才算「恶」呢？<br>我只不过是生来就带有必然的憎恶罢了。<br>比起来，应该是你们这群伤害我的傢伙──<br>才该嚐嚐何谓真正的「恶」！"
  },
  {
    "card_id": 109641030,
    "cv": "-",
    "description": "暗云、震天、落雷。<br>难以承受的铁锤，激情的化身。<br>战意、神意，皆灼烧殆尽。",
    "evo_description": "缚电、破天、轰雷。<br>无法回避的铁锤，无情的化身。<br>触及者、无触及者，皆尽数毁灭。"
  },
  {
    "card_id": 110631010,
    "cv": "羽多野涉",
    "description": "现在，交杂一切吧。<br>若差异将产生畏惧，<br>则只须全部交融，这世界便不再有恐惧。<br>颔首者，咆哮者，无论何人皆平等地接吻。",
    "evo_description": "约定三，进行交融。<br>是非、争执，皆为错误，也为理解的差异。<br>既然如此，那就相互交融，彼此侵犯，融为一体吧。<br>――出自「奸淫之城」 使徒的话语"
  },
  {
    "card_id": 110641030,
    "cv": "原由实",
    "description": "吃人？怎麽可能啊。你说的可是人类耶？<br>他们明明比魔界的虫子都还要弱小。<br>对待人类当然是要把他们撕成碎片，<br>或是大卸八块之类的才比较有趣吧？真不敢相信……",
    "evo_description": "人类很会叫也很会哭，这点最有趣了。<br>你知道要怎麽样他们才会惨叫出声，痛哭流涕吗？<br>不知道也没关系喔，我现在就来教你……"
  },
  {
    "card_id": 111621020,
    "cv": "青木瑠璃子",
    "description": "骸骨公主、鲜血王女、斩首之刃、鲜红的断头台。<br>随你爱怎麽称呼吧。<br>那将会是你最后的遗言。",
    "evo_description": "我深爱着人类。<br>但我对血肉、地位，或是财富都没兴趣。<br>我想要的是更纯粹的东西。<br>那便是生命……温暖的生命。"
  },
  {
    "card_id": 112621020,
    "cv": "伊东健人",
    "description": "有个坏消息，怪物们越来越懂得如何使用机械了。<br>不只是他们的仆从，我见到的是真正的恶魔。<br>原本靠木桩就能钉入的心脏，现在也覆上钢铁了。<br>――某吸血鬼猎人的笔记·2",
    "evo_description": "原来如此、原来如此啊，产生了十分有趣的变化呢。<br>确实――儘管我们很完整，但并非毫无缺陷。<br>假如那个什麽机械可以为我们带来新的变化――<br>――某吸血鬼的感想·2"
  },
  {
    "card_id": 112641010,
    "cv": "水桥かおり",
    "description": "「要是敢瞧不起我们，就绝不能原谅你！」<br>大蛇、毒蛇、长蛇，所有蛇都是她的仆从亦是盾牌。<br>「就让我来告诉你，蛇真正的恐怖吧！」<br>对轻视蛇与蛇之公主者，她将施以獠牙的制裁。",
    "evo_description": "「过来，梅杜希亚娜！」<br>稚嫩的声音所唤来的，是连龙也吞得下的骇人大蛇。<br>「惩罚的时间到了，把他们都给我收拾掉！」<br>在蛇之公主面前，所有敌人都成了被盯上的猎物。"
  },
  {
    "card_id": 114631010,
    "cv": "原优子",
    "description": "哇～哈哈哈！<br>没想到胆小又畏畏缩缩的爱哭鬼也成长了不少嘛！<br>这就是血缘交织的宿命之战！真让人热血沸腾！<br>吃我这招奥义！恶梦·疾坠！",
    "evo_description": "恶梦·疾坠……！<br>自空中轰出的激烈一击，<br>简直就是贯穿大地的「剧毒之桩」……！<br>──谜之蒙面男·学者假面"
  },
  {
    "card_id": 114631030,
    "cv": "安元洋贵",
    "description": "我是个贪婪的男人，欲望永无止境。<br>所以，快把东西交出来。<br>然后……你给多少酬劳，我就会做多少事。",
    "evo_description": "向你索取的报酬，就是执念。<br>我会吞食人类的感情和欲望。<br>但是，如果吃腻了的话……<br>应该就会不小心把你也吃了吧。"
  },
  {
    "card_id": 116611030,
    "cv": "-",
    "description": "「激动气愤的鬼，在村子周围徘徊。<br>他挥舞的大砍刀威震大地，吼出的嚎叫撼动空气。<br>愤怒的鬼啊，还请速速离去吧……」<br>──出自「某个村落的纪录」 乾季",
    "evo_description": "「激动气愤的鬼离去后，我们才察觉他真正的想法。<br>为了不让村民陷入危险，他吓阻了其他魔物。<br>崇高的鬼啊，还请再次在我们面前现身吧……」<br>──出自「某个村落的纪录」 雨季"
  },
  {
    "card_id": 116621010,
    "cv": "伊波杏树",
    "description": "魔族的座右铭，那就是扶强抑弱！<br>想借助我的力量，就展现你的强悍给我看吧？",
    "evo_description": "喔？还不错嘛！以魔族的标准来看也算及格了！<br>我会借助你力量，所以可别扯我后腿喔？"
  },
  {
    "card_id": 119611020,
    "cv": "-",
    "description": "最初是为了生存，接着为了财富，再来则为了荣誉。<br>欲望转变、增加，最后凋萎……最终仅存单一目的。<br>男人「为了杀害」而持续杀戮。",
    "evo_description": "他喜爱红色。喜爱连同铠甲斩断肉体时的触感，<br>也喜爱临死前的痛苦惨叫。<br>凝聚的意念集合体，生命一旦绽放便令他心中温暖。<br>男人因为「喜欢人类」而持续杀戮。"
  },
  {
    "card_id": 120621020,
    "cv": "桧山修之",
    "description": "「从天而降的那道光芒，在我的家乡被称为神鸣。<br>看见那傢伙的样子后，我才发现那称呼是错误的。」<br>──某位战士的日记",
    "evo_description": "「恶魔只要将手朝天空高举，<br>光芒便会如服从般地降下。我领悟到了──<br>那从天而降的光芒，是神的悲鸣。」<br>──某位战士的日记"
  },
  {
    "card_id": 121631020,
    "cv": "-",
    "description": "牆上有耳有手，也有令人毛骨悚然的恶意。<br>潜入迷宫者啊，切勿忘记那句教诲。<br>可见的怪物并不恐怖，<br>真正可怕的是那些盯着你的怪物。",
    "evo_description": "从某座迷宫归来的生还者，陷入精神失常的状态。<br>他恢复意识的同时，在病床上失控地大叫：<br>「来了，要来了，牆壁要过来了！<br>放我出去！快放我出去！让我到外面去！」"
  },
  {
    "card_id": 122621010,
    "cv": "井泽美香子",
    "description": "等一下，你不觉得自己好像有～点太傲慢了吗？<br>人家可是超级了不起的恶魔贵族喔？<br>好吧！那就让你看看人家值得敬佩的地方吧！",
    "evo_description": "高～强的魔力，还有让部下乖乖听话的超凡魅力！<br>改观了没？很振奋吧？想哭出来也没～关系喔？<br>咦……？你不小心爱上我了？<br>那、那个啊，这种事情对人家来说还太早了啦……"
  },
  {
    "card_id": 123611030,
    "cv": "-",
    "description": "我的内心被言语之刃贯穿……不可原谅。<br>他的胸腹被友人之爪贯穿……真是痛快。<br>──静置在血淋淋屋内的日记",
    "evo_description": "我的心被拯救了。因为朋友帮我解决一切。<br>我的心被盘据了。没有朋友我活不下去。<br>真正的救赎……明明就只有与朋友断绝关系一途……<br>──静置在血淋淋屋内的日记"
  },
  {
    "card_id": 126641010,
    "cv": "木岛隆一",
    "description": "我确实没有你说的那种伙伴。<br>反正我也不需要。但是……但是啊！<br>要王牌的话我也有！<br>──邪星 辽雅",
    "evo_description": "这张就是我的王牌！最急板演奏！<br>响彻云霄的恶魔音色！<br>尽情弹奏吧！噪声恶魔！<br>──邪星 辽雅"
  },
  {
    "card_id": 127621020,
    "cv": "三木真一郎",
    "description": "你的牌组会有吗？<br>那种淹没爆音的力量！<br>──邪星 辽雅",
    "evo_description": "不过是区区噪音！<br>凭那是赢不过我的音色的！<br>──邪星 辽雅"
  },
  {
    "card_id": 127631020,
    "cv": "-",
    "description": "为理解凡间，某段期间的我变成一个名门的魔族。<br>那里是崇尚月晕，排斥非纯正血统者的阶级社会。<br>而统领受排斥者的总长拜托我辅佐门下的众人。<br>──出自蛇殿的轮回 前篇",
    "evo_description": "总长因病命在旦夕，而他的决断也遭弟子推翻。<br>他们强硬地袭击总长以及我们这些同门，破坏对谈。<br>我于死前望见了弟子，他的表情就犹如迷失的孩子。<br>──出自蛇殿的轮回 后篇"
  },
  {
    "card_id": 129641020,
    "cv": "松冈由贵",
    "description": "英灵神殿？哈！才不关我的事呢。<br>我不相信任何人。要玩友情家家酒请去找别人。<br>话说回来我肚子饿了。什麽都可以，我想吃东西。<br>──救世骑士·物语之一 芬里尔",
    "evo_description": "是奥丁的味道，而且很接近。<br>对我来说……这是咬碎那傢伙脖子的绝佳机会。<br>那女的看起来人不错，就让她来带路吧。呵呵。<br>──救世骑士·物语之一 芬里尔"
  },
  {
    "card_id": 129641030,
    "cv": "-",
    "description": "其魔神以轮为贵。恶魔、魔物、魔人──<br>皆是被人类讨伐的邪魔化身，亦是集合体。<br>分歧的思想、分歧的意志将于轮中汇集协调。<br>为了洗刷屈辱。为了以蹂躏雪耻。",
    "evo_description": "其魔神和而不同。憎恶、愤怒、怨恨──<br>蹂躏的理由因人而异。<br>然而，名为对人类报复的巨轮从不脱轨。<br>不久后所有世人将明白，这世上已无安居之处。"
  },
  {
    "card_id": 900621010,
    "cv": "大空直美",
    "description": "我以纯白之姿，降临于此。<br>此刻，光辉的门扉已敞开……！<br>接下来，就是圣洁时刻的开端！",
    "evo_description": "「我的灵魂因祝圣之礼而感到无比欢欣雀跃！<br>现在，正是出发前往纯白世界的最佳时机！」<br>「根本只是想穿新衣服出去现嘛喵～」"
  },
  {
    "card_id": 900621020,
    "cv": "大空直美",
    "description": "我以漆黑之姿，现身于此。<br>此刻，黑暗的枷锁已解放……！<br>接下来，就是暗黑时刻的开端！",
    "evo_description": "「我的灵魂因堕落之刻而感到无比欢欣雀跃！<br>现在，正是给予盟友漆黑洗礼的最佳时机！」<br>「根本只是想找朋友现妳的新衣服嘛喵～」"
  },
  {
    "card_id": 101624020,
    "cv": "-",
    "description": "真是何等脆弱的生命。",
    "evo_description": ""
  },
  {
    "card_id": 101634010,
    "cv": "-",
    "description": "味道不错，可惜深度还不够。",
    "evo_description": ""
  },
  {
    "card_id": 117624010,
    "cv": "-",
    "description": "苍之净化，在这银锁鍊上驰骋吧！",
    "evo_description": ""
  },
  {
    "card_id": 128624010,
    "cv": "高木美佑/种崎敦美",
    "description": "「人家会全力表演，跟不上的话可不管喔，后辈！」<br>「哈！在舞台上我们就是敌人囉，朵莉露！」<br>──恶魔偶像·朵莉露与恶魔歌姬",
    "evo_description": ""
  },
  {
    "card_id": 129634010,
    "cv": "花江夏树",
    "description": "米凯尔──被绝对之神将永久苦痛刻于身的少年。<br>永远的惨痛──被刻划的苦痛与灭世之人。<br>此乃众多选择之一。未来等着的是无人期望的结局。<br>──救世骑士·物语之三",
    "evo_description": ""
  },
  {
    "card_id": 900644020,
    "cv": "佐仓绫音",
    "description": "「原初之一――解除。」<br>――原初之一·莫诺",
    "evo_description": ""
  },
  {
    "card_id": 100721010,
    "cv": "大原さやか",
    "description": "在人世飘摇的人们……请听我一言。爱邻舍如同自己，只要肯相信，我们就能找到答桉。",
    "evo_description": "世界上若没有爱，就等于失去了光明。反之如果世间有爱，则黑暗将不复存在。为了驱散满佈于世界上的黑暗，我们一定要关爱周围的人们。"
  },
  {
    "card_id": 101711060,
    "cv": "田中理惠",
    "description": "各位……看来是受伤了呢。那麽……请跟我来。要带着伤再回到战场上，我可是不允许的喔！",
    "evo_description": "持续对需要帮助的人伸出援手，只剩下我们这些神的使者了。所以……我会继续为大家疗伤，直到战争结束的那一刻。"
  },
  {
    "card_id": 101721030,
    "cv": "下屋则子",
    "description": "我是身怀高洁志向的士兵，为守护教会而战！驱邪避恶，守护忠良就是我的职责！",
    "evo_description": "纵使敌军以排山倒海之势攻来，我也会用这把长枪将他们都解决乾净！要上就一起上吧！这样打扫起来才方便！"
  },
  {
    "card_id": 101721100,
    "cv": "伊藤静",
    "description": "跪下。对像你这般肮髒之人，我军连一根手指都不屑碰。",
    "evo_description": "你就在此逝去吧。至少……我能赐你痛快的死亡，不会让你承受非必要的痛苦。"
  },
  {
    "card_id": 102711050,
    "cv": "福山润",
    "description": "圣洁之士们，我的羽翼将为你们而战！风啊，我等的祈愿，就托你传达了。",
    "evo_description": "圣洁之士们，我的羽翼将因你们而翱翔！风啊，我等的敌人，就由你来解决了。"
  },
  {
    "card_id": 102721030,
    "cv": "三浦祥朗",
    "description": "今天的人间依然充满了迷惑与烦恼……这样下去会被黑暗吞噬吗……真没办法，就特别指引你们一下吧！",
    "evo_description": "我给予的指引并不是一切的答桉……然而，他将会是人们开拓新道路时的助力。这就是我的使命。"
  },
  {
    "card_id": 103721020,
    "cv": "-",
    "description": "带着歼灭魔族的使命降临在这不洁大地上的神兽。圣狮的一声怒吼，就已全数否定了魔物的污秽生命。",
    "evo_description": "挣脱了束缚后傲视四周的神兽。充满愤怒的一声咆哮，已让上一秒还在附近徘徊的魔兽都成了死骨。"
  },
  {
    "card_id": 103741010,
    "cv": "江原正士",
    "description": "在向神明祈祷时，人都会闭上双眼低下头。这个举动表示的是顺从，但或许也代表着人们无法直视神明的狂傲。──出自「恭顺与狂傲」　第十二节",
    "evo_description": "人们抬起头来睁开双眼时，才终于发现事与愿违。此时，一切都已经太迟了。接下来，将会有人开始紧抱狂傲之神的大腿，哀求着能一起陷入疯狂。──出自「恭顺与狂傲」　第十四节"
  },
  {
    "card_id": 104721020,
    "cv": "内山夕实",
    "description": "为了守护在这化为黄金之地长久沉睡的居民……今天我也会继续在这里，尽我唯一被托付的职责……",
    "evo_description": "我可不会让你打扰他们的安眠。假如想在这边捣乱……那我会让你也在这沉睡的。永远地。"
  },
  {
    "card_id": 105721010,
    "cv": "金元寿子",
    "description": "我等狐狸一族，为了朋友将不惜一切努力。嘿！让我助阁下一臂之力吧！",
    "evo_description": "看我用积累在体内的仙力，去除所有的艰难和辛苦吧。朋友啊，放心交给我就是！"
  },
  {
    "card_id": 106721030,
    "cv": "-",
    "description": "那傢伙所不知的――痛与苦。<br>那傢伙所知的――使人痛与使人苦。<br><br>――出自「神殿鬼住民」 第三章第四节",
    "evo_description": "那傢伙爱好的――暴虐与破坏。<br>那傢伙厌恶的――上述之外全部事物。<br><br>――出自「神殿鬼住民」 第四章第二节"
  },
  {
    "card_id": 108711030,
    "cv": "-",
    "description": "即使四肢变成四足，彻底化身为怪物，<br>他也绝不会舍弃神的存在，<br>并永远记得向神祈祷。",
    "evo_description": "对于相信神的人来说，他是至高的信徒。<br>对于不信神的人来说，他是无比的狂信者。"
  },
  {
    "card_id": 108741020,
    "cv": "-",
    "description": "那是慈悲的光明，又或是无情的黑暗呢？<br>牠以其身躯宣示了何谓神之制裁。<br>心若正，则可得净化。心若邪，则将致破灭。",
    "evo_description": "神的忠实仆从，有着相反的两种面貌。<br>有时绽放光辉，有时吞噬光芒。<br>其名为刻律涅，自由转换光明与黑暗的雌鹿。"
  },
  {
    "card_id": 109711030,
    "cv": "-",
    "description": "唯祷告者可视之，未祷告者则不可视之。<br>现实或虚幻，仅为枝微末节之物。<br>倘若汝视其为滥言，汝之真实又有何人知？<br>――出自「信仰与对象」 第二章",
    "evo_description": "视真实为无二之理，并奉其为正途者啊，<br>映入汝等眼中之世界，何人可知，又何人可证？<br>真实乃千变万化之物，切记虚妄之真实亦存在于世。<br>――出自「信仰与对象」 第五章"
  },
  {
    "card_id": 110731020,
    "cv": "大友龙三郎",
    "description": "神父，意即神之父！<br>须坚守教义，并成为守护众人的存在！<br>为此，其所需要的……<br>是祈祷、锻鍊、痛殴，还有肌肉！",
    "evo_description": "我身上寄宿着神的肌肉……<br>这拳头，便是上帝之拳！<br>罪大恶极之人啊，好好忏悔吧！<br>现在悔过的话，只要一拳就原谅你！"
  },
  {
    "card_id": 112711020,
    "cv": "村濑步",
    "description": "努力、偷懒、努力、偷懒……<br>……散落的花瓣已经给我答桉了喔。<br>那就是，我今天可以偷懒喔……",
    "evo_description": "努力、偷懒、努力、偷懒……<br>……啊、这位入侵者，怎麽可以把花瓣都弄掉呢。<br>……抱歉囉，看来今天不努力不行呢。"
  },
  {
    "card_id": 112741030,
    "cv": "畠中祐",
    "description": "神美丽的启示啊，终于让「我察觉到」真理的存在。<br>若能撼动「正常的」世界，「神」的力量就会增强！<br>过去的我「已死去」！这副躯壳，是献给神的祭品！<br>──神之启示",
    "evo_description": "从现在「这个」时刻起，「神」即是正义！<br>「将让世界」从秩序中获得解放，并为之「发狂」！<br>懵懂无知的人类啊！快向神祈求「救命」之道吧！<br>──神之启示"
  },
  {
    "card_id": 113711020,
    "cv": "兴津和幸",
    "description": "由核心引发的变异，其影响孕育出崭新的发现。<br>不论是人类还是翼人，皆向神明祈求了更多的救赎。<br>铁腕女修士获得全新的双手，而他得到崭新的双翅。<br>──某座修道院的纪录·1",
    "evo_description": "确实的拯救自己双手能及之处，是非常重要的！<br>但用飞的也很棒喔！速度很快，又能看到各种事物！<br>虽然不知道自己为何而飞！但靠气势就对了！气势！<br>──钢铁翼人对铁腕女修士说道"
  },
  {
    "card_id": 114711010,
    "cv": "ゆかな",
    "description": "「这把剑是强大的辟邪之物。」<br>听着随那温和微笑一同吐露出的话语，旅人接受了。<br>和那纤细手臂不相称的大剑，<br>就只是个普通护身符的说法。",
    "evo_description": "「这把剑是强大的辟邪之物。」<br>听着随那开心笑脸一同吐露出的话语，恶魔领悟了。<br>和那纤细手臂不相称的大剑，<br>就是寄宿着退魔之力的圣剑。"
  },
  {
    "card_id": 114731010,
    "cv": "榎木淳弥",
    "description": "忏悔也没用的。<br>出枪的并不是我，虽然是出借了力量啦。<br>应制裁的对象由神明而定，我只负责亲眼观看结果。<br>抱歉啦，要抱怨去找上面的人说吧。",
    "evo_description": "无法给予宽恕。<br>你到底犯了什麽罪，神明又为何而怒，<br>我连原因都不知道，就只是降下制裁。<br>你就是恶，只要知道这件事就够了。"
  },
  {
    "card_id": 115711020,
    "cv": "诹访彩花",
    "description": "祈祷总有一天会出现成果的吧。<br>但是，其成果会以什麽样貌呈现，唯独神知晓。<br>祈祷即是隐忍，并相信世界上存有正义。",
    "evo_description": "上达天听的祈祷如果能以其他形式实现的话，<br>就没什麽好伤心了。<br>持续祈祷的这段时间，将会孕育出你的正义。<br>从隐忍的祈祷中所诞生的力量，就由我来展示吧。"
  },
  {
    "card_id": 115721010,
    "cv": "M·A·O",
    "description": "──出自「圣骑士团战记：第四章」<br>翼之纹章是自由的证明。其为神所遗落的奇迹之盾。<br>吾等是艾克列尔圣骑士团……与绝望抗战之人！",
    "evo_description": "──出自「圣骑士团战记：第五章」<br>吾等打倒统率海洋的使者，拿回了美丽的海洋。<br>总觉得，好像很久没看到大家露出这样的笑容了。"
  },
  {
    "card_id": 116741010,
    "cv": "内田彩",
    "description": "不论何处，不论何时！<br>只要听到了求助的声音，我一定会飞奔过去！<br>我的拳头，甚至能够到达月亮！所以不要放弃！<br>别放弃在你胸怀的善意之光！",
    "evo_description": "看来，妳完完全全就是个滥好人呢。<br>虽然我讨厌兔子，但念在妳的温柔份上给妳个忠告。<br>……妳的拳头，无法到达任何地方。<br>──机指狂人·伊维尔"
  },
  {
    "card_id": 116741030,
    "cv": "速水奖",
    "description": "吾之祝福，猛烈吹拂吧。<br>将羽翼赐予无羽翼之人，将象征赐予无象征之处。<br>此处即为乐园。<br>吾向黄金之枪起誓，定会守护这不存污秽的安稳。",
    "evo_description": "哔────！<br>──天惠圣鸟"
  },
  {
    "card_id": 117731010,
    "cv": "冈本信彦",
    "description": "──其为《教皇》，所示为《慈悲》。<br>打开其内心门扉的钥匙，仅有体谅。<br>奔向他身旁的，正是开启门扉之人。",
    "evo_description": "──其为指导者，伫立于神圣领域的存在。<br>对违反法律者降下制裁。<br>但他并未遗忘温柔，同样给予被制裁者再起的机会。"
  },
  {
    "card_id": 117741010,
    "cv": "钉宫理惠",
    "description": "请听这个代替打招呼的咆哮！准备，嘎喔～！<br>呵呵。怎麽样呀？人家是《力量》，掌管《活力》！<br>想变强、想要力量！我就是被那种愿望召唤来的！<br>来，让我帮你引导出那潜藏在你体内的勇气！",
    "evo_description": "强大的实力、最新的武器、庞大的数量，<br>那根～本就称不上力量！只是虚有其表的赝品！<br>力量是勇气！不逃避并战斗到最后一刻的坚定信念！<br>如果受挫，我会陪你一起吼叫的！像这样，嘎喔～！"
  },
  {
    "card_id": 117741030,
    "cv": "石川英郎",
    "description": "无礼！然而无所畏惧之姿甚好！<br>吾之宽宏大量，赦免汝之失态！<br>吾为黎明之光，耀眼的白昼，持续光耀之存在！<br>无法光耀者确实可怜。好，就尽情沐浴吾之光热吧！",
    "evo_description": "足矣。吾之器量与身躯同等庞大！然而，且勿误解。<br>日暮黄昏之时便会落下……？吾岂会就此沉没。<br>那是除吾以外之物在擅自转动，仅此而已。"
  },
  {
    "card_id": 118721010,
    "cv": "山崎たくみ",
    "description": "我要告解。我痛恨着那个男人。<br>他雇用一群地痞，害我店里的客人全跑光了……<br>唉，请宽恕执迷于世俗又贪心的我吧。<br>──爱德斯教会的告解室·2",
    "evo_description": "目标是一伙前山贼及其雇主。<br>还夺走教会的善款……应是新来的流亡者所为。<br>去宣告教条吧。如字面所言，深深刻入他们体内吧。<br>──爱德斯教会司祭·安维特"
  },
  {
    "card_id": 118741030,
    "cv": "三宅麻理惠",
    "description": "我身上的庇护很惊人喔！草率接招是很危险的喔？<br>只要咻地一射即能贯穿，也许还会波及后方人群。<br>你可得奋力应战啊？那就让你见识这绝大恩宠吧！",
    "evo_description": "我身上的神助很惊人吧？我生来便得天独厚。<br>所以可不能草草了事，必须咻地贯彻自身信念才行。<br>灭绝神敌以报答上天。就让你见识这绝大恩宠吧！"
  },
  {
    "card_id": 119711030,
    "cv": "丰永利行",
    "description": "我的剑技是抛物线。<br>翻跟斗也是我的拿手绝活。<br>哎呀，在高处就能清晰看见──<br>那些配不上美丽月亮的野蛮人之头颅呢。",
    "evo_description": "如果无法触及的话，只要跳起来即可。<br>高一点、再高一点，还要跳得更高。<br>在到达那美丽的月亮前，我会不断地跳跃。"
  },
  {
    "card_id": 119731020,
    "cv": "白井悠介",
    "description": "没有比笑容更棒的良药了。<br>毕竟无论是道具还是魔法，都无法治愈受伤的心灵。<br>……不过啊，药品是必须用金钱买来的东西对吧？",
    "evo_description": "一句满怀感激的谢谢？单凭这个是无法填饱肚子的。<br>我可没说笑容是免费的。秀出你的诚意吧。<br>信仰这种事，可是比想像中还要花钱的喔。"
  },
  {
    "card_id": 119741020,
    "cv": "米泽圆",
    "description": "相向的白牆。悠然的光辉。<br>连善恶都不放在眼里，仅宣告纯粹的事实。<br>无知，即是罪孽。严厉的制裁，如今即将降下。",
    "evo_description": "后悔已太迟，改正仍过慢。<br>不灭的圣性。放出了光芒，一切万物均归还于星。<br>迈步、前行。木桩路标，说明了理想之地依然遥远。"
  },
  {
    "card_id": 120711030,
    "cv": "-",
    "description": "虎加上狮子，神殿守护兽各个品格高洁且神圣俱全。<br>……老爸捡到的那傢伙虽然很有魄力，<br>但牠原本可是流浪的野兽耶？<br>──年轻修道士的不安",
    "evo_description": "没有纯正血统呢，品格也有缺点，不只爱吼又狂暴。<br>所以那又怎样？那傢伙可是杰出而神圣的守护兽啊。<br>──壮年修道士的骄傲"
  },
  {
    "card_id": 121721020,
    "cv": "内野孝聪",
    "description": "如你所知，这只是装饰。手上的印记没有任何力量。<br>为了让自己别忘了对那个人的尊敬与感谢而画上的。<br>毕竟……耶斯嘉马利已经因为动乱毁灭过一次了呢。",
    "evo_description": "因马龙先生所分送的魔力，我姊姊才得以活了下来。<br>怀有这份恩情的人们现在也都承接着耶斯嘉马利。<br>将过去的痛苦转为幸福。这就是现在的均衡喔。<br>为了不让自己过于依赖尼古拉先生，我得努力才行！"
  },
  {
    "card_id": 121731010,
    "cv": "小仓唯",
    "description": "是谁闯入了「圣晶神殿」？<br>如果是觊觎圣晶的邪恶之人，请立刻离开此地。<br>圣华晶的祝福，是命运的背负者才可获赐之物。",
    "evo_description": "圣华晶照射出祝福之光……！多麽耀眼的光芒啊。<br>由此可见，你正是背负命运之人呢。<br>圣华晶就要开花，请靠近一些。<br>它将赐予你永恒的祝福。"
  },
  {
    "card_id": 122711030,
    "cv": "-",
    "description": "有隻红鹤将倒在沙漠中的圣人引导至水边。<br>从此，圣人便把救回自己一命的绿洲誉为圣地──<br>受圣人献赠外衣的红鹤，则被尊崇为圣鸟。",
    "evo_description": "红鹤原本是十分胆小的鸟类，<br>但牠却在那时飞落至我身旁，并有如催促般飞舞着。<br>我顿时恍然大悟，牠必定是天上派来的使者吧。<br>──正在制作新衣的圣人"
  },
  {
    "card_id": 123731020,
    "cv": "丰永利行",
    "description": "虽然是匹不让男人骑的麻烦马，但可是最佳搭档喔。<br>就算沦落到要徒步作战，我也不会有任何不满。<br>因为无法骑上马背，<br>就代表我能与牠一起走过困苦的道路！",
    "evo_description": "除了不知道长角的理由以外，其他我都知道喔？<br>虽然难以取悦，但很为伙伴着想。<br>而且最重要的是我们很有默契！<br>比起作为坐骑的马，能在背后守护我的才是搭档！"
  },
  {
    "card_id": 124731010,
    "cv": "寺崎裕香",
    "description": "平时素行的结果会回到自己身上，<br>请好好地接受它吧！<br>但袭击教会的你们……<br>不会有什麽好结果回来就是了！",
    "evo_description": "当然妳也会虚心接受破坏教会牆壁的说教吧？<br>──叹息的教会神父<br>我会真心诚意地接受说教的！<br>──旋镖修女"
  },
  {
    "card_id": 125731020,
    "cv": "三浦祥朗",
    "description": "人类是会苦恼，且给予多次指引仍唤来灾祸的生物。<br>但我看见了，某些人类挺身对抗困难时的力量。<br>因为有这样的人类存在，我才会坚持这份工作呢。",
    "evo_description": "我的工作说到底只是给予指引。<br>但……此刻起则为我的个人时间。<br>就给予你工作范围内无法明示的私人指引吧。"
  },
  {
    "card_id": 126711020,
    "cv": "浅见春那",
    "description": "临机应变是灵鼠族的长处！<br>那麽，请看──！能杂耍也口齿伶俐！<br>哎呀各位，请注意别让自己头晕目眩囉！",
    "evo_description": "或许她表演杂技的速度能活用到制作餐点上。<br>无论如何都想僱用她到店里工作。<br>──灵鼠族大厨"
  },
  {
    "card_id": 129711020,
    "cv": "加隈亚衣",
    "description": "治愈药草的喃喃自语听起来十分舒心。<br>采集药草，是我们兔人理想的工作。<br>如果师父能再更安静一点的话，就完美无缺了……",
    "evo_description": "「当年老娘在修行时……<br>喂，别把师父说的话当耳边风！」<br>「唉……因为您的长舌对耳朵很伤啊。」<br>──玉兔治疗师与采集药草的兔人"
  },
  {
    "card_id": 129731010,
    "cv": "-",
    "description": "狼是拥有凶暴野性的恶魔化身？那是异地的思想。<br>在神域里的牠们与重情义的狗是同类。<br>只要给予慈悲的照料，牠们便会拯救我们。<br>──熟练的神兽饲养者",
    "evo_description": "为何不饲养狗而是狼？这还用问吗？<br>各地神话皆有其存在，成为天神的使者再适合不过。<br>能将神风与神鸣运用自如，就是最好的证明。<br>──熟练的神兽饲养者"
  },
  {
    "card_id": 900711030,
    "cv": "-",
    "description": "白马翩翩地拍着双翅，前来协助对着苍天膜拜的人们。",
    "evo_description": "于天选英雄身旁的强大助力，纯白的天马。其优雅振翼的姿态，于碧空中一闪即逝。"
  },
  {
    "card_id": 900711040,
    "cv": "-",
    "description": "明月最接近大地的夜里……灵狐身负女神赋予的使命现身天际。",
    "evo_description": "高贵的灵狐搧动着尾巴。欲对女神不善者，牠都会以此发出威吓与警告。若看见此状却仍不愿退让……牠将以无情的撕咬在一瞬间将咽喉夺下。"
  },
  {
    "card_id": 900711060,
    "cv": "-",
    "description": "笛声冲天，划破漫天的云层。随着洒下的天光，天上的使者展开双翼现身在云间的裂口。",
    "evo_description": "轻巧落下的羽毛为大地洒上纯白，迅速蔓延的恶意，或是蠢蠢欲动的憎恨，都已悉数获得净化。"
  },
  {
    "card_id": 900711090,
    "cv": "-",
    "description": "为了使牠不再被猎杀至就此绝迹，神赐予了飞鸟金属的羽毛。",
    "evo_description": "为了使牠不再被猎杀至就此绝迹，神赐予了飞鸟无边的智慧。"
  },
  {
    "card_id": 900741010,
    "cv": "-",
    "description": "慈悲之光展现其形体，牠的身躯染上一片纯白。<br>绽放的净化之光，是通往救赎的路标。",
    "evo_description": "慈悲之光是纯白的象征，是纯净之光的证明。<br>牠的足迹必将成为光辉，为世界带来救赎。"
  },
  {
    "card_id": 900741020,
    "cv": "-",
    "description": "无情之暗展现其形体，牠的身躯染上一片漆黑。<br>绽放的破灭之暗，是通往终结的路标。",
    "evo_description": "无情之暗是漆黑的象征，是邪恶之暗的证明。<br>他的足迹必将成为暗影，为世界带来终结。"
  },
  {
    "card_id": 100714030,
    "cv": "-",
    "description": "神圣之光，乱世的黑暗将消弭于其中。",
    "evo_description": ""
  },
  {
    "card_id": 107724010,
    "cv": "-",
    "description": "吾之眼即是主之眼。<br>吾之口即是主之口。<br>吾之制裁即是主之制裁。",
    "evo_description": ""
  },
  {
    "card_id": 115734010,
    "cv": "-",
    "description": "神明为之，人类彷之。",
    "evo_description": ""
  },
  {
    "card_id": 118714010,
    "cv": "-",
    "description": "将善恶划分开来的正是有无信仰之心。",
    "evo_description": ""
  },
  {
    "card_id": 100723010,
    "cv": "-",
    "description": "点亮圣火，直至救赎之炎降临。",
    "evo_description": ""
  },
  {
    "card_id": 105723010,
    "cv": "-",
    "description": "来，喝这个吧？里面什麽都没有就是了。来，吃这个吧？但是根本就没有那种东西喔。来吧，快乐的茶会要开始囉！",
    "evo_description": ""
  },
  {
    "card_id": 111713010,
    "cv": "-",
    "description": "那块地不值得我们攻下。<br>――嘴硬的恶魔",
    "evo_description": ""
  },
  {
    "card_id": 120733010,
    "cv": "-",
    "description": "迷惘的穷鼠们啊。<br>倘若已被逼至绝境，在被猫啃咬前，先前来此地吧。",
    "evo_description": ""
  },
  {
    "card_id": 128723010,
    "cv": "-",
    "description": "说好听一点是纯洁。<br>但赐予庇护者其实只是喜欢无知且顺从的人而已。",
    "evo_description": ""
  },
  {
    "card_id": 107811040,
    "cv": "佐仓薰",
    "description": "拿剑也太野蛮了吧？<br>现在流行的当然是这玩意儿啊！",
    "evo_description": "拿剑也太嫩了吧？<br>看我这最新型的就是不一样吧！"
  },
  {
    "card_id": 107811120,
    "cv": "-",
    "description": "大器不成，材无可用。<br>遭其主所弃，却未失去其生命。",
    "evo_description": "落魄不堪，不成人形。<br>落下的泪水，也因假面而不为世间所见。"
  },
  {
    "card_id": 107821090,
    "cv": "-",
    "description": "在人类的躯体中，掺入了恶魔的血液。<br>将野兽的脏器与黑铁的心脏一同打入了体内。<br>那一天，我们创造出了一个什麽都不是的物体。",
    "evo_description": "既非人类，亦非恶魔，甚至连野兽都算不上。<br>「那东西」如水一般波动，低吼时欲使万物破灭。<br>那一天，我们创造出了一个无从驾驭的物体。"
  },
  {
    "card_id": 107821100,
    "cv": "-",
    "description": "一旦佈下的丝线有了动静，<br>它便会以诡谲身姿飞扑而至。<br>人偶与蜘蛛有时也互有几分神似。",
    "evo_description": "缠绕的丝线所滴落的，是猎物流出的朱红色露珠。<br>人偶终于露出本性，放任欲望尽情啃食。"
  },
  {
    "card_id": 107831020,
    "cv": "福圆美里",
    "description": "无意志的构造连绵重叠，<br>只为了完成那远大的目标。<br>右方的秤承载着一切，<br>左方的秤则承载着虚无。",
    "evo_description": "受束缚于人类躯体内的天秤，<br>所估量的是这个世界的重量。<br>不倾倒向善或恶的任何一方，<br>以此调停天与地的平衡。"
  },
  {
    "card_id": 107841020,
    "cv": "名冢佳织",
    "description": "创造物会依照我的意思驱动……<br>但是，这种能力一点用都没有……<br>它们根本不会帮我消除心中的「寂寞」……",
    "evo_description": "谁来帮我把「寂寞」消除……<br>然后……给我「快乐」……<br>如果能达成这个愿望，我……<br>无论要付出什麽代价……"
  },
  {
    "card_id": 107841030,
    "cv": "花泽香菜",
    "description": "我是支配因果的机械之神……<br>要让世界走向平稳，亦或是带来更大的混乱……<br>一切都是你的自由……<br>来吧，你所希望的是什麽？",
    "evo_description": "因果变革的刹那，世界将展现真实的样貌……<br>使那瞬间不断上演，反覆地重演……<br>我在测试这个世界的极限……<br>让我看看，你的极限在哪呢？"
  },
  {
    "card_id": 108821020,
    "cv": "三宅健太",
    "description": "我不论如何都不擅长……说话，<br>所以……我用它来替我说。<br>用我全新的……这双手。",
    "evo_description": "虽然我不擅长说话……<br>可是，我还是派得上用场。<br>……一起战斗吧，我会尽全力的。"
  },
  {
    "card_id": 109811030,
    "cv": "M·A·O",
    "description": "人造的土块，毫无自我的猛兽，已不复存在。<br>我，知晓了我之所以为我的证明。<br>――以姗汉特之智慧称呼其名吧。<br>――与我并肩齐名的英雄王，将再次驰骋人世。",
    "evo_description": "天之雄牛算什麽。<br>繁星之主又算什麽。<br>对我的友人露出獠牙者，即使是神也无法饶恕。<br>――我唯一的挚友啊，我将为了你赌上性命。"
  },
  {
    "card_id": 111811020,
    "cv": "安元洋贵",
    "description": "破坏，破坏，再破坏。<br>若说在破坏的尽头，只有一个东西会留下来，<br>那一定会是象征，也就是世界的指标。<br>就用我的双手来刻划它吧。",
    "evo_description": "真正的规范，即追寻尽头。<br>若能将执掌破坏者倣效透彻，<br>汝也能化作破坏之身，并行使破坏之格。<br>真正的破坏，便是创造。"
  },
  {
    "card_id": 111841010,
    "cv": "大川透",
    "description": "我可没有打算要装模作样地谈什麽原则。<br>不过，该怎麽说呢。<br>我是个大叔嘛，所以还是会有自己的处世风格的。<br>――以牙还牙。做好觉悟的人，都放马过来吧。",
    "evo_description": "我可没有打算要炫耀自己的力量。<br>被这把剑选上也不过就是偶然罢了。<br>不过，就算只是个大叔，也还是会有自己的梦想啊。<br>――劝善惩恶。就让我理直气壮地说给你听吧。"
  },
  {
    "card_id": 113841020,
    "cv": "茅原实里",
    "description": "恐惧、愤怒、敌意、哀伤──亲近感，还有……<br>不行呢。妳所拥有的心，我没有办法完整表达出来。<br>妳现在……对我是怎麽想的呢？<br>──连结之心·奥契丝",
    "evo_description": "走遍世界，找寻着心为何物。<br>为了知晓为何诞生、为何而活，她继续前进。<br>每一次得知，心就于此处再次鼓动──"
  },
  {
    "card_id": 116831020,
    "cv": "-",
    "description": "核心概念／自动化的炮术支援<br>目标对象／能够搭载炮塔的动物<br>本制品的目的／能同时运用在运输及战斗<br>──支配计画的提桉书·Z班",
    "evo_description": "身缠钢铁、背负机械，生命的步伐变得更加有力。<br>牠咆哮吼道：机械只是配角，生命才是真正的主角。<br>生命所拥有的强韧力量，才是进步的关键所在。<br>──机械理论·2"
  },
  {
    "card_id": 117831010,
    "cv": "保志总一朗",
    "description": "──其为《宝剑二》，所示为《拒绝》。<br>开展道路，钻研技巧，此外一切皆无存在价值。<br>用身上的众多器械排拒他人，向前迈进。",
    "evo_description": "──其为操纵者，拒绝自己与他人的存在。<br>无为的境界不须任何一物，但却无法将己身舍弃。<br>使用大量的器械，以无心为目标，连自我也切除。"
  },
  {
    "card_id": 117841030,
    "cv": "佐藤利奈",
    "description": "我不擅长战斗，也没办法带给她「快乐」。<br>……即使这样，我也要待在她的身旁。<br>因为，丝碧涅是我重要的姊姊！",
    "evo_description": "璐契儿她……很「重视」我……<br>胸口感受到一丝暖意……我觉得，这就是「高兴」。<br>──神秘守门人·丝碧涅"
  },
  {
    "card_id": 119831030,
    "cv": "稻田彻",
    "description": "强大最有魅力的地方，就在于不用听命于任何人！<br>我为了实现梦想，而做出最强最大的人偶。<br>然后才发现……这样不就连我自己都无法操控了吗？<br>──超绝天才人偶师的牢骚",
    "evo_description": "看来我好像很巨大，而且好像还很强悍。<br>因为巨大又强悍，所以好像也不用听任何人的命令。<br>……超苦恼的。因为我是个满习惯等待指示的人偶。<br>──最大最强人偶的牢骚"
  },
  {
    "card_id": 120811020,
    "cv": "钉宫理惠",
    "description": "开发预算并不是等它自己发下来的！<br>而是要自己伸出手，去拉过来的啊！",
    "evo_description": "我彷彿看到了孩子们因为我的发明而露出笑容！<br>没错！这双手，正朝着梦想伸去！"
  },
  {
    "card_id": 121831020,
    "cv": "三森すずこ",
    "description": "那别无长物的装置是由技工打造出来的，<br>其职责为救助及防卫。<br>现身于需要它的场合，并依照需求进行救助后离去。<br>功能仅此而已。思考等能力，是极其无益的机能。",
    "evo_description": "「神啊，神啊，女神大人。守护我们的慈爱化身。」<br>机能运作对象在装置的脚边诉说着什麽。<br>装置没有回话。与运作对象对话，并没有任何作用。<br>「我们受到她的宠爱，这是多麽地幸福啊！」"
  },
  {
    "card_id": 122841020,
    "cv": "久保ユリカ",
    "description": "不发达且未成熟，不论哪个次元各处皆是幼年期。<br>嗯，那是一件非常美好及惹人怜爱的事情。<br>未完成才有可能性，能直率地回应期待的过程。<br>赠与婴孩这睿智之板──才是潜藏无限的发展阶梯。",
    "evo_description": "可能是倒数毁灭，或是导引至充实未来的睿智之板。<br>获得此板的次元，会促成什麽样的进步或退步呢？<br>我不知道，正因为不知道才感到有趣及愉快。<br>啊，能不能……快点成长并到此游玩呢？"
  },
  {
    "card_id": 123811010,
    "cv": "市来光弘",
    "description": "破坏，破坏，再破坏。<br>勿被束缚，切勿服从。<br>遵从信仰，追寻尽头。<br>遵从规范，履行破坏。",
    "evo_description": "世界被授予的是蓝色石板，<br>其左方记载着破坏之事，令众多的人为之吸引。<br>但灾祸遭粉碎时，石板亦同样破碎散落。<br>破坏小队怀抱规范，立下亘古不变的崇拜誓言。"
  },
  {
    "card_id": 124841010,
    "cv": "小野大辅",
    "description": "「兜居室」的客人，头部相机拍出的景色如何啊！<br>如果照片拍起来够潮的话就太好了！<br>一起喊脍炙人口的台词吧！文明登场！真俱名诚刃！<br>──神伟的剑士",
    "evo_description": "开始武装成形！真俱名丸，高速成形完毕！<br>茶茶子进行枪炮管制！麻烦商吉进行调节演算！<br>那麽，展现给客人看吧！神伟的剑士94狂！<br>──神伟的剑士"
  },
  {
    "card_id": 125831020,
    "cv": "铃木达央",
    "description": "「我」是个唯命是从的人偶。<br>为将人民自毁灭救出而献上人民，并附上这双翅膀。<br>情感明明早已被夺去，难道「我」还……？",
    "evo_description": "翅膀枯朽、乐园坠落。曾是兄长之人回归光明。<br>其双眼映照的是将「我」取回的妹妹，以及──<br>「与萝夏一起朝自由高飞吧。」「诺伦、哥哥！」<br>我那温柔又坚强的……挚爱的弟弟。"
  },
  {
    "card_id": 126811030,
    "cv": "-",
    "description": "经由一道道伤痕与锈蚀，我们得知了遗物的过往。<br>它是与怎样的威胁战斗过，及多思念已毁灭的都市。<br>──出自遗物研究者的日记",
    "evo_description": "「K·O！获胜的是巨大派尔！」<br>「唔喔────！派、尔！派、尔！」<br>──在古代都市的机械竞技场里"
  },
  {
    "card_id": 126821020,
    "cv": "-",
    "description": "战况报告：北区覆灭。敌人武力压倒性胜过人类。<br>■伤数：伤者多数（备注：所幸仅有伤者）<br>特别注记：不可思议。至今以这人数防卫？不可能。<br>──对异界联盟的报告 1·某份报告书",
    "evo_description": "「早安。你好。谢谢。我们学习了。<br>你们对■亡伤心。我们很善良。不期望这种事。<br>这是好地方。别哭。会让你们停止泪水的。」<br>──对异界联盟的报告 2·无线纪录（发话者不明）"
  },
  {
    "card_id": 127811030,
    "cv": "-",
    "description": "发现那座遗迹的偏远地区，保有许多巨人的传承。<br>何谓巨人？毁灭古代文明的犯人？依然存在于某处？<br>最终人类不再靠近，那里成了恶汉们的据点。",
    "evo_description": "遗迹能毫无毁坏保存至今，是因为留有防卫机构。<br>那是将随意踏入的愚蠢之人驱逐并歼灭的古代机能。<br>最终恶汉全数消失，巨人再度进入沉眠。"
  },
  {
    "card_id": 128831020,
    "cv": "苍井翔太",
    "description": "三、任何事都不马虎草率【■■，■■■■■■■】<br>做完值日生的清扫作业后，要扫描全教室的地板。<br>根据灰尘数鉴定清洁度。若于基准以下则予以惩罚。<br>──RTS校规 发给新生的资料 3",
    "evo_description": "呼……不行了。你知道这间学校的器材数量吗？<br>而且还有超重的装置。全部移开再扫地板？哈哈哈。<br>轮到机臂登场了！不管有多重都能一把抓起……嗯。<br>要是装在车身上的话，应该也能应用在灾害现场喔。"
  },
  {
    "card_id": 900811040,
    "cv": "-",
    "description": "此为受创造而生的纯白可能性，<br>将其存在作为指标，<br>则万物必将走上进步的道路。",
    "evo_description": "此为因失控而生的漆黑可能性，<br>将其存在作为成果，<br>则万物的未来又将分道扬镖。"
  },
  {
    "card_id": 900811080,
    "cv": "-",
    "description": "被制造出来，是为了防护。<br>以有害自己的机能，<br>防备对主人有害的所有机能。",
    "evo_description": "被制造出来，是为了完美地防护。<br>所有机能，都是为了主人。<br>献上此身，即为被制造的意义。"
  },
  {
    "card_id": 900811090,
    "cv": "-",
    "description": "为了收割而被制造之物。<br>挥舞其身躯，收割万物。",
    "evo_description": "为了夺取而被制造之物。<br>维持其身躯，都是为了主人。"
  },
  {
    "card_id": 900811100,
    "cv": "-",
    "description": "飞翔吧。为了尽到被制造的意义。<br>将意义化为无意义，就是你存在的意义。",
    "evo_description": "飞翔吧。为了尽到被制造的意义。<br>在汝面前，一切意义都会堕落成无意义。"
  },
  {
    "card_id": 900821030,
    "cv": "潘惠子",
    "description": "――已将你登录为新的技师。<br>我的名字是机美，四郎。",
    "evo_description": "能量填充完毕。<br>超级百万吨飞踢，发动。"
  },
  {
    "card_id": 900841270,
    "cv": "-",
    "description": "希望衰败凋零。<br>即使伸手也无从实现。<br>那便是所谓的击灭。<br>──莱昂·奥朗辛",
    "evo_description": "不是会被支配。<br>支配早已结束。<br>而你是唯一没有注意到此事的人。<br>──莱昂·奥朗辛"
  },
  {
    "card_id": 900841290,
    "cv": "-",
    "description": "就让我们大肆庆祝一番吧，办得愈盛大愈好。<br>宣告新时代到来的祭典，绝不可缺少献身的出席者。<br>──莱昂·奥朗辛",
    "evo_description": "接连的悲怆满溢而出，数度的绝望层层叠起。<br>我要成为救世主，与这不完整的世界做出诀别。<br>这才是我真正的计画。<br>──莱昂·奥朗辛"
  },
  {
    "card_id": 900841300,
    "cv": "-",
    "description": "侍奉不安意志的虚无背叛。<br>否定不纯的自我，以自身守护宿主的纯真。",
    "evo_description": "我不要！给我住手！我……想活下去！<br>想活下去、想活下去……我不要、我不要！<br>我……不要啊──────！<br>──莫拉·亚伯拉德"
  },
  {
    "card_id": 107834010,
    "cv": "-",
    "description": "在这个浩瀚次元的尽头，<br>总会有你的容身之处的。",
    "evo_description": ""
  },
  {
    "card_id": 108834010,
    "cv": "-",
    "description": "「来，赌上奥契丝之名，一决胜负吧！」<br>「如果妳这麽希望的话。」<br>――枷薇与奥契丝",
    "evo_description": ""
  },
  {
    "card_id": 109824010,
    "cv": "-",
    "description": "你，还有你，都是属于我的。<br>就把那些悲鸣当作乐谱，那些泪水当成乐器吧。<br>响起的将是协奏曲，以及狂想曲……",
    "evo_description": ""
  },
  {
    "card_id": 109834010,
    "cv": "-",
    "description": "无为之所以无为，是因人类的理法所致。<br>在超越人智的领域中，诸多无为将集结成有为。",
    "evo_description": ""
  },
  {
    "card_id": 117814010,
    "cv": "-",
    "description": "这禁不起鉴赏，因为鉴赏者没办法承受。",
    "evo_description": ""
  },
  {
    "card_id": 101031030,
    "cv": "后藤ヒロキ",
    "description": "那些充满绝望的惨叫声，正是我的力量之源。天使们啊，那些纯白的羽毛，我会一根不剩地帮你们拔乾净的！",
    "evo_description": "天使们啊……高贵如本大爷，选择你们作为我的粮食，感到荣幸吧！好好的哽咽抽泣一番，最后给我沉入地狱去吧！"
  },
  {
    "card_id": 101031040,
    "cv": "诹访彩花",
    "description": "勇猛果敢的战士啊，就让我的盾，为你们挡下所有袭来的苦难与败北吧！接下来，我将传授你在这永无止境的战争中闯出生路的秘诀！",
    "evo_description": "我以我的智慧，保障你的荣誉能超越天择与宿命！神选的战士啊……与我并肩讨伐恶徒吧！就是现在，胜利的光耀将会属于你！"
  },
  {
    "card_id": 102011020,
    "cv": "-",
    "description": "乘着月色胡作非为的双头巨人。他的肉体坚韧如钢铁，几乎刀枪不入。",
    "evo_description": "以铠甲武装自身后，如虎添翼的双头巨人在夜里大步疾行。染满全身的血渍，在月色中绽放着妖艳的光芒。"
  },
  {
    "card_id": 105021030,
    "cv": "代永翼",
    "description": "想进入我们的领地可以，不过，我们绝不允许任意的践踏和蹂躏。滚吧，弱者。",
    "evo_description": "我等虽为兽，却非怪，更不会有勇无谋地挥舞爪牙。所以斩断你的，将是这柄大斧。"
  },
  {
    "card_id": 106011020,
    "cv": "大冢芳忠",
    "description": "在下的脸，你觉得如何啊？<br>完、美、无、缺，是不是不小心都看到出神了？",
    "evo_description": "这张饱满的脸，你觉得如何啊！<br>光、辉、满、面！是不是不小心都看到腿软了！"
  },
  {
    "card_id": 108031010,
    "cv": "-",
    "description": "他追求蜜酒，追寻怨敌，<br>流离失所，最后失去了理智。<br>那身躯，眼看就要被憎恶与愤怒所胀裂。<br>――出自「苏图恩之诗」",
    "evo_description": "记忆里军神豪饮蜜酒、开怀大笑，<br>那片段，使他身陷苦痛之中。<br>即便翻越了无数山岭，终究也无法与天上之人相会。<br>――出自「苏图恩之诗」"
  },
  {
    "card_id": 109021010,
    "cv": "泽城みゆき",
    "description": "带着露莉亚逃出来的那天，我就发誓了。<br>就算要赌上我的一切，我也要守护她到最后。",
    "evo_description": "我已经是与帝国背道而驰的人了……<br>无须顾虑，儘管放马过来吧。<br>我不会让你碰露莉亚一根寒毛的！"
  },
  {
    "card_id": 110011010,
    "cv": "藤井ゆきよ",
    "description": "库林的猛犬啊，你已被天上之神所选中。<br>不论是符文魔法的精髓，还是万夫莫敌的枪术，<br>这世间的武艺精髓，我都将传授给你。",
    "evo_description": "既然天上之神期盼着你的成长，<br>那麽我就成为你的导师，来指导你的武艺吧。<br>儘管努力精进，迎接即将到来的决战吧！"
  },
  {
    "card_id": 112021010,
    "cv": "山村响",
    "description": "虽然我的料理技巧既拙劣又完全不够成熟，<br>但我能理解，想为重要的人献上最佳料理的心情。<br>就用我的「神之舌」来帮助你完成料理吧！<br>先来试吃一口……呜、呜哇啊啊啊啊啊！？",
    "evo_description": "这、这道料理……！味道是多麽的纤细柔和……！<br>呼、呼……虽然有几个需要改进的地方，<br>但真是一道充满爱情的优秀料理。<br>呵呵……我可不能输给你呢！"
  },
  {
    "card_id": 113031010,
    "cv": "水桥かおり",
    "description": "唯持续追求可能性之人，方得女神现身于前。<br>即使负伤也不愿放弃之人，绝不会遭到女神舍弃。<br>──出自「再临的女神」 第二章",
    "evo_description": "唯阻断可能性之人，方得女神现身于前。<br>欲将自由无情夺去之人，绝不会得到女神饶恕。<br>──出自「再临的女神」 第三章"
  },
  {
    "card_id": 114041010,
    "cv": "三石琴乃",
    "description": "「玛纳枯竭，自然日渐凋零。我们被抛弃于此。<br>孩子迟早会离开父母身边的对吧？<br>那麽现在正是离别之时──不用言语，以武代之。」<br>──诅咒之影·拜迪",
    "evo_description": "「玛纳满盈，自然日益丰沛。我们被抚养茁壮。<br>孩子迟早会报答父母恩情的对吧？<br>那麽现在正是回报之时──不用武力，以言代之。」<br>──王者威光·贝里昂"
  },
  {
    "card_id": 114041020,
    "cv": "速水奖",
    "description": "身怀究极之力的破坏神，为回应心愿而显现于世。<br>其手所持为神枪·托里修拉，其额沉眠着第三隻眼。<br>祂是亘古不变的力之化身，也是拯救森罗万象之神。",
    "evo_description": "当第三隻眼睁开，灭恶之光将垄罩世界。<br>届时降于世间的将是善护之劫火。<br>无情的救赎之炎，会将一切焚烧殆尽、回归尘土。"
  },
  {
    "card_id": 115031010,
    "cv": "大关英里",
    "description": "好～的，让大家久等囉～！<br>既然宓特菈来了，就会带来超多快乐的事唷～！<br>看宓特菈这～招，送大家一发特大号的祝～福！",
    "evo_description": "其实啊，宓特菈很想帮大家实现所有的愿望……<br>但是好像一定要订下制约？给予试炼？之类的。<br>不过不过，宓特菈会给那些认真努力的好孩子们，<br>很～多很多的奖励唷～！"
  },
  {
    "card_id": 121041010,
    "cv": "井上和彦",
    "description": "黄昏的战场，马蹄的篆刻。神魔畏惧的招来灾祸者。<br>军神的降临，意味着比悠久更为永恒之终结的揭幕。<br>世界的命运──即是诸神黄昏战吼的到来。",
    "evo_description": "神枪射穿大地，神脚踏散云雾。可谓人马一体。<br>使一切化为灰烬，将万物全数击灭。<br>卷起沙场尘埃，发出狂乱嘶吼。<br>世界的终局──即是诸神黄昏时分的了结。"
  },
  {
    "card_id": 122041010,
    "cv": "小清水亚美",
    "description": "世界的终末、破灭的预兆、巨大的灾祸……啊哈哈！<br>这不是很好吗！比无所事事好多了！<br>没问题的，这世上可没有我们无法跨越的障壁！",
    "evo_description": "无论是对终末、破灭还是灾祸，<br>不管与何物为敌，有些傢伙就是不肯放弃。<br>是人或神魔都无妨，我将对那股勇气伸出援手！<br>好了，华丽地大闹一番吧──「雷霆的巨手」！"
  },
  {
    "card_id": 123041010,
    "cv": "中田让治",
    "description": "　　　　　　　　　试炼之一唯我之祸。<br>　　　　　　　　　凌驾群集之神，<br>　　　　　　　　　成为唯一现身的神。<br>──出自「唯我的试炼」 原典·右之座",
    "evo_description": "直至最后一刻都不能鬆懈。<br>过去的试炼仅是片面。<br>目「前」仍处于灾厄之路的途中，因此正式宣告。<br>──来，带来下一场试炼吧。"
  },
  {
    "card_id": 124041020,
    "cv": "保志总一朗",
    "description": "堕落至地底的神之子，反叛的堕天使。<br>神之威光已消失殆尽，众魔神皆欲取其首级。<br>斩杀与虐杀。堕天使的兴兵因无情的激战而起。",
    "evo_description": "统率地底的神之子，举旗造反的堕天使。<br>手成掠夺、口成蛇，其为降下寒冰地狱的无面之王。<br>余晖与恚愤。暗黑将士集结成军，成为逆天的敌人。"
  },
  {
    "card_id": 125031010,
    "cv": "小清水亚美",
    "description": "噗噗♪<br>我的身体充满了快乐，所以体型变超～大的喔噗！<br>不可以哭哭噗。停止泪水一起欢笑吧噗。<br>不快乐让我吃掉，快乐送给你噗！",
    "evo_description": "噗噗♪<br>充满甜甜又温和的口味噗。<br>快乐气息闪闪发光，就像星星一样耀眼噗！<br>有好～多人都变快乐了噗！"
  },
  {
    "card_id": 127011020,
    "cv": "伊藤健太郎",
    "description": "因为神秘与未知都很害羞。唉唷，就是那个嘛。<br>会想要脱掉喜欢的人的衣服对吧？跟那一样意思啦！<br>地底世界的遗迹啊，好像会是场赌上性命的示爱呢！",
    "evo_description": "充满着想亲亲的心情啊！找到妳囉，害羞的小傢伙！<br>这是专属于我的光景！妳的第一次可是我的喔！<br>这种兴奋与刺激……就是这样才让我无法停止探索！"
  },
  {
    "card_id": 127041020,
    "cv": "田村ゆかり",
    "description": "你说的话也好，你本身也好，我一点兴趣都没有。<br>你要来满足我？这是不可能的。<br>因为你不是我的命运之人。<br>──白银 帝人",
    "evo_description": "你只不过是个玩具而已啊！<br>混沌之翼将划破天空！<br>展翅飞翔吧，混沌天使！<br>──白银 帝人"
  },
  {
    "card_id": 129041030,
    "cv": "钉宫理惠/潘めぐみ",
    "description": "因有善故有恶。爱恨、盛衰、优劣、功罪。<br>于世界起始时天地便分裂……那正是悲剧的开端。<br>那麽，了结这一切吧。<br>化为浑然，并合为一体。和我一样相互交融吧。",
    "evo_description": "「能阻挡这股愤怒与猛烈之炎的只有一个人。」<br>所以，我们只能相互渴求对吧，琉璃。<br>「能熔化这份虚无与冰冻之心的只有一个人。」<br>所以，我们只能这麽做了啊，烈焰。"
  },
  {
    "card_id": 900041020,
    "cv": "竹内良太",
    "description": "一道漆黑的迅雷直捣战场中心。随后只见白翼的军势在瞬间已面目全非。",
    "evo_description": "儘管已将无数羽翼肢解，使无数光环失去光明，然而魔将的冲动仍无法抑止，望向长空发出了尖声的咆哮。"
  },
  {
    "card_id": 900041080,
    "cv": "-",
    "description": "第四圈，其处为贪欲。<br>恶贯满盈者，就于唾骂之海中摇曳至癫狂吧。",
    "evo_description": "第九圈，其处为悲叹。<br>吾等之王，掠夺者所存在之地。<br>一切刑罚皆于此处而起，一切之罪皆于此处而终。"
  },
  {
    "card_id": 900041120,
    "cv": "-",
    "description": "第一圈，其处为边狱。<br>求助者的祈祷将不被倾听，仅有永恒横阻于前。",
    "evo_description": "第九圈，其处为悲叹。<br>吾等之王，浴火而生之人所存在之地。<br>一切刑罚皆于此处而起，一切之罪皆于此处而终。"
  },
  {
    "card_id": 102014040,
    "cv": "-",
    "description": "魔道书中的知识，就是专精魔法的捷径。",
    "evo_description": ""
  },
  {
    "card_id": 116014010,
    "cv": "-",
    "description": "犯人以凶器刺穿心脏。<br>侦探以逻辑揭穿真相。",
    "evo_description": ""
  },
  {
    "card_id": 129024020,
    "cv": "大原さやか",
    "description": "掌管正义与永恒的天界绝对之神──阿尔比忒。<br>包含路西法在内，是打乱多数命运的历史关键。<br>唯有正确选择并击倒，才能到达拯救世界的终局。<br>──救世骑士·物语之三",
    "evo_description": ""
  },
  {
    "card_id": 129034010,
    "cv": "内田真礼",
    "description": "我叫帕璱，是侍奉柯罗诺斯大人的时间精灵。<br>拜托你，请和我一起回溯时间并改变过去吧。<br>为了拯救被堕天使路西法所毁灭的世界！<br>──救世骑士·物语之三 帕璱",
    "evo_description": ""
  },
  {
    "card_id": 116033010,
    "cv": "-",
    "description": "「不是我。」<br>被歌颂为传说之勇者的男人，抿了抿嘴。<br>「是这把剑，解决了一切。」<br>神之剑斩杀的是神之敌，是人类无法想像的。",
    "evo_description": ""
  },
  {
    "card_id": 117023010,
    "cv": "-",
    "description": "虽然这毫无疑问是场灾害，<br>却是会让人开起赌盘或摆摊吆喝的那种。",
    "evo_description": ""
  },
  {
    "card_id": 100111070,
    "cv": "川崎芽衣子",
    "description": "绝对不会让你逃走的！竟敢如此摧残我的故乡，我一定会让你后悔！如果真想逃出我的手掌心，你最好跑得比我的箭还快！",
    "evo_description": "觉悟吧！在转身背向我的瞬间，你们的命运就已经决定了！不必感到害怕，我会一瞬间就让痛苦结束的！"
  },
  {
    "card_id": 100121010,
    "cv": "芹泽优",
    "description": "最开始啊，我不过是在研究促进植物生长的药剂而已。经过不断又不断的研究与实验后……现在各种生长效果都已经在我的掌握之中了！",
    "evo_description": "作为一名植物的相关工作者……我有守护森林住民的义务！大家过来，把我做的这个秘药喝下去！不用多久，你就会感到全身充满力量喔！"
  },
  {
    "card_id": 101121060,
    "cv": "-",
    "description": "累积无数智慧后的森林之主，逐渐转变成了现在的姿态。凛冬中负着白雪重量的树木，以及受冻于寒霜中的草枝，都是在他的努力支援下熬过每个年关。",
    "evo_description": "熬过这冬天的酷寒，就能盼得春风下的新芽。受到妖精引导的森林之主，造访了森林各处，享受着充满新生的季节。"
  },
  {
    "card_id": 101121070,
    "cv": "-",
    "description": "听命于兽王差遣而前来支援妖精族，是心地善良的守护者。身后展开的长翼，据说能疗愈受伤的森林。",
    "evo_description": "接受了妖精们诚心感谢的祈福，守护兽之翼的光芒更发闪耀。敬爱之心与信赖都已转化成力量，守护兽以此彻底击溃邪恶之士。"
  },
  {
    "card_id": 101141010,
    "cv": "花泽香菜",
    "description": "这里是妖精的庭院，同时也是那些内心清净的孩子们所属的乐园……受光辉指引到这的人啊，你也拥有一颗澄澈的心吗？",
    "evo_description": "你看……不论是皎洁的月光、森林的树木，还有这里的妖精们都在为你祝福唷……来吧……和我一起，在这美丽的明月照耀下跳一支舞吧？"
  },
  {
    "card_id": 102121030,
    "cv": "-",
    "description": "在尚无文明的太古时期，大自然即是全世界的样貌。直至某天，自然受到所谓有智慧的生物侵略，并一点一点地被开发。",
    "evo_description": "太古之神在森林中心发出怒吼。他已开始采取行动，试图让危害自然的存在消失，使世界回归至最初的面貌。"
  },
  {
    "card_id": 102131010,
    "cv": "山本希望",
    "description": "身为护卫骑士，保卫森林的和平就是我的职务。无论是成为吾王的剑或是盾都在所不辞……吾王，就是我的一切！在下骑士辛西亚，让我来会会你吧！",
    "evo_description": "森林妖精们……请回应我的呼唤！汝等亦是我主之剑盾……以薄翼上的光芒，为我等照亮胜利之路吧！"
  },
  {
    "card_id": 102131020,
    "cv": "中村悠一",
    "description": "抱歉了……这就是我的工作。好了，能乖乖就范吗？",
    "evo_description": "箭已在弦上了。你的命运，也到此为止了。"
  },
  {
    "card_id": 103131030,
    "cv": "安元洋贵",
    "description": "统领战事的狮子神。对于擅闯神圣平原的入侵者，会挥下血之战锤加以制裁。不带杂念的无情一闪，便使邪恶之势应声两断。",
    "evo_description": "身陷魔族阵中的狮子神，英勇的身姿不见有任何人能将其挡下。几经日月的战事过后，歼灭恶党的祂得到了野护神之称，从此名震天下。"
  },
  {
    "card_id": 104131020,
    "cv": "高桥李依",
    "description": "冰晶宫是我们唯一的避风港，也是我们唯一的归宿。正因如此，我不希望有任何人闯进来玷污它。旅行者，我就告诉你一件事吧。我们……并不欢迎你。",
    "evo_description": "你看起来好像对我们挺有兴趣的……但是我对你一点兴趣也没有。所以，能不能请你离开？不然……你可是会变成冰块人的唷？"
  },
  {
    "card_id": 105121030,
    "cv": "鹤冈聪",
    "description": "守护古老森林的大树之灵，通过地脉与森林相系、共存。深爱着动物与大树，被大家喻为森林守护者。",
    "evo_description": "人们献上供品以答谢森林施予的丰饶土地。于是森林守护者让灵药的花朵绽放，并和人们建立了友好的关系。"
  },
  {
    "card_id": 105141010,
    "cv": "井上和彦/植田佳奈",
    "description": "娇弱的公主和勇猛的战士，就像是鲜花和野兽，看似毫不相配的二人之间有着超越恋慕之情的羁绊。并非因外貌的美丑，而是内心的容貌将他们紧紧相系。",
    "evo_description": "相系于两人之间的羁绊是纯爱。儘管外貌大不相同，但那内敛的友爱与真心却是完美契合。宣誓了不朽爱情的两人，最终得到了无愧于世的幸福。"
  },
  {
    "card_id": 106121030,
    "cv": "-",
    "description": "幽暗森林的深处，一鬼独行。<br>手握撼动大地之剑，彻底排除入侵者。",
    "evo_description": "枯木环绕的森林深处，一鬼独行。<br>因兴趣或好奇而至的来访者啊，<br>斩断汝之性命者就在此处。"
  },
  {
    "card_id": 106141010,
    "cv": "伊藤かな惠",
    "description": "赞颂我这举世无双的美貌吧！<br>就算是群星绽放的光辉，<br>与我相比也显得黯然失色对吧？",
    "evo_description": "我的美貌即是光明，是照耀整片天空的无上光辉！<br>你们这些地上的俗物给我听好了！<br>快为了美丽的我把所有赞美辞语都献上！"
  },
  {
    "card_id": 107131020,
    "cv": "朴璐美",
    "description": "你们还太弱小，太脆弱了。<br>所以，这里就先交给我吧。<br>──我会做个了结的。<br>就算要弄髒我这双手！",
    "evo_description": "黑暗已深蚀我们的森林，直至地底根源。<br>已经，没有希望了。<br>已经，无法痊愈了。<br>所以我会与如母亲般的森林和大地共同奋战！"
  },
  {
    "card_id": 108141010,
    "cv": "田村ゆかり",
    "description": "萌芽于世的，那最初的新绿。<br>以无尽的慈爱治愈了万物，<br>以蕴藏的力量撼动了天地。",
    "evo_description": "她是生命之母，是天理的根源。<br>那份爱如同绿意，无穷地延展至大地的尽头。<br>倘若世界脱离正轨，<br>那份爱将转变为愤怒，犹如绿意淹没整片大地。"
  },
  {
    "card_id": 108141020,
    "cv": "-",
    "description": "白猿的目光摇曳。<br>为了守护那深绿的摇篮，左看，右看。<br>儘管年幼，牠仍是森林中伟大的战士。",
    "evo_description": "抛下理性，披上野性。<br>勇猛的白猿放声咆哮，冲锋陷阵。<br>牠挥舞着寄宿大自然怒火的双拳，向前进击。"
  },
  {
    "card_id": 108141030,
    "cv": "中岛ヨシキ",
    "description": "身缠雄伟青翠，降临于世，<br>手持飓风之斧，染大地于碧绿一色。<br>他，正是众所寄望的浑然天成之器。<br>――出自「预言书·自然之卷」",
    "evo_description": "将忤逆自然的恶鬼与人类，全数击退。<br>他，正是我们的希望，是代表森林的力量。<br>我们的未来，全寄望在他所挥舞的大斧上。<br>――出自「预言书·自然之卷」"
  },
  {
    "card_id": 111141020,
    "cv": "中村绘里子",
    "description": "我曾在这座森林里陷入迷惘，日夜伤神……<br>但因为现在有大家在，让我得以成为森之巫女……<br>心爱的孩子们啊，就让我以舞蹈赋予你们力量。<br>去把敌人打得面目全非吧……",
    "evo_description": "我乃慈悲为怀的森之巫女……<br>就算是危害森林之人，我也不会夺走你的性命。<br>只要能先揍到你哭出来，再让大家围着你嘲笑一番，<br>我就原谅你……"
  },
  {
    "card_id": 112141010,
    "cv": "山本希望",
    "description": "森林的居民们啊，听得见我的声音吗？<br>为了我等的新女王――<br>现在，再度举剑的时刻已经来临。<br>让我们齐心协力，为这座森林献上胜利吧！",
    "evo_description": "辛西亚愿意担任我的骑士了唷！<br>――森之女王·莉莎<br>虽然严肃又不精明……但是个直率的好孩子对吧。<br>――艳丽龙人·玛利翁"
  },
  {
    "card_id": 114111020,
    "cv": "田谷隼",
    "description": "妖精是森林之眼，精灵是森林之手。<br>妖精负责侦查、扰乱。<br>精灵则负责冲锋、斩敌。<br>──出自「踏入森林」 第二章",
    "evo_description": "不正经的妖精与认真的精灵。<br>两者看似个性不合，但却意外地不会吝于互相帮忙。<br>──出自「踏入森林」 第三章"
  },
  {
    "card_id": 116121020,
    "cv": "稻田彻",
    "description": "被森林里的大家所信赖，力气最大的精灵。<br>不论跟他商量什麽，他都会用自豪的斧头迅速解决。<br>「有树倒了！？好，就交给俺的斧头吧！」",
    "evo_description": "被森林里的大家所敬爱，脾气最好的精灵。<br>美中不足的是，所有事他都想用自豪的斧头解决。<br>「天气不好！？好，就交给俺的斧头吧！」"
  },
  {
    "card_id": 116141020,
    "cv": "内田夕夜",
    "description": "转动螺旋，停止的时针同步走动。<br>现在，森林开始改变。虽然些微，但是确实。<br>只要转动一圈便会前进……就跟这手上的螺旋一样。<br>──通往明天的风穴，就由我来凿穿。",
    "evo_description": "向那在自己身上挖凿、贯穿、开孔的愚蠢之人。<br>苏醒的大地，气愤地狂吼。<br>震耳欲聋的咆哮响起，就像是在宣扬大地的愤怒──<br>──而现在，大地与螺旋相持不下。"
  },
  {
    "card_id": 117141020,
    "cv": "-",
    "description": "那即为断头台。裁断、切断一切。<br>吾之头颅、森林与大地并排而坐。<br>吾等就只是可悲的俘虏，等待着被斩落地面的时刻。<br>──出自「于尽头等待之物」 序言",
    "evo_description": "看向那浮空的刀刃吧。触摸那摇摆震动的镰刀吧。　<br>一挥则一刀两断，再挥则粉身碎骨。<br>颤抖而睡吧。席地而待吧。等待执行、断头之时。<br>──出自「于尽头等待之物」 结语"
  },
  {
    "card_id": 118131010,
    "cv": "-",
    "description": "不觉得那种大块头很恐怖吗？虽然它心地很善良啦。<br>即使想用一般的方法养殖，这块土地也长不出草。<br>多亏了那傢伙将草种在自己身上来喂牛。<br>──乔许市·公共马车的车伕",
    "evo_description": "像你这样刚来的大人，的确也会有人感到害怕呢。<br>但对我们小孩子来说没什麽，从出生就见惯了。<br>这个吗？赚零用钱的新工作。牧场工作我已经腻了。<br>──乔许市·擦鞋少年"
  },
  {
    "card_id": 119141020,
    "cv": "小野友树",
    "description": "蹄声响彻漆黑天穹。星辰架上弓弦，煌光簇拥周围。<br>那是撕裂天空的一闪。不论有形无形，尽入射程。<br>跪地、伏身吧。在精准扫射面前，万象皆归于尘芥。",
    "evo_description": "心中存有定理。不变的命令。绝对的服从。<br>碍事者，皆为罪孽。穿透摧毁，贯通粉碎。<br>无可脱逃的赎罪之时已至。那一箭，射出万千荒芜。"
  },
  {
    "card_id": 120111030,
    "cv": "-",
    "description": "树木能藏于森林之中。<br>但森林因无法躲藏，而将探查者踏毁。",
    "evo_description": "有许多望着树木而不瞧森林之人。<br>森林虽俯瞰着人们，却无人与之对上视线。"
  },
  {
    "card_id": 120131020,
    "cv": "桧山修之",
    "description": "狼即是奔驰得比谁都快的脚。<br>鸟即是观望得比谁都远的眼。<br>所谓的森林，即是各种生命合力组成的巨大躯体！",
    "evo_description": "仅靠一个人或一隻动物所无法达成之事多不胜数，<br>但只要能相互协助，无论敌人为何皆可抵御。<br>所以我要成为这座森林的中枢，<br>来联合大家的力量！"
  },
  {
    "card_id": 120141030,
    "cv": "-",
    "description": "胜过万物的妖美巨花。<br>周围总是带有独特的甘甜香气，<br>据说，受那香气所吸引的人们都会哼起歌来。",
    "evo_description": "这是有如蔑视着群树般的强大花朵。<br>周围总是带有死尸的恶臭，<br>充斥着被擒获的动物及人们所发出的惨叫声……<br>──探险家已融化的笔记"
  },
  {
    "card_id": 121141010,
    "cv": "安元洋贵",
    "description": "──我将梦想放至遥远的彼端。<br>高举勇气之剑，此次定要坚守真正的正义。<br>我们是圣剑之光骑士团，守护和平与心的公会。<br>「闪耀丽水光辉集大河」，让伊兹尼亚再次辉耀吧。",
    "evo_description": "因沉溺于美丽双眼，而救不了最想挽救的人。<br>继承团长之证的野兽成为正义公会的会长。<br>以能照亮伤痕累累的街道与众人之心的太阳为目标。<br>为了不再重蹈覆辙……他将眼泪托付给启程的她。"
  },
  {
    "card_id": 122111020,
    "cv": "市来光弘",
    "description": "这是袭卷内心的旋风……退去吧。<br>暴风已经颳起。在夺回吾友之前……我绝不停下！",
    "evo_description": "以为只要摇尾乞怜，风暴就会平息吗？<br>这些话对我可不管用。<br>尤其是只将吾友视为金钱的……这类贱种的求饶！"
  },
  {
    "card_id": 124121020,
    "cv": "赤羽根健治",
    "description": "「有找到东奔西跑的土包子吗喵？」「哔！」<br>「外来的傢伙根本没学好森林礼仪喵！」「嗷呜！」<br>激情的三隻动物。牠们在森林有危机时必会现身。<br>「我要把这场火祭变成血祭喵！」",
    "evo_description": "鸟寻获敌人、狼冲向敌人，而猫则挥舞武器。<br>「这些傢伙是怎麽回事啊！」「救、救命啊！」<br>一阵混乱后，人类转变为遭猎捕的一方。<br>「让我教你们怎麽跟森林还有人类交手喵！」"
  },
  {
    "card_id": 126141010,
    "cv": "白石凉子",
    "description": "我喜欢花，还有可爱的东西。<br>但不太擅长跑步……<br>我曾想过是不是必须要改变，但是……<br>──蜜田川 树希",
    "evo_description": "是暗影诗章教会我，可以保持这样的自己。<br>以自己的方式迈进！这就是属于我的强悍！<br>舞动的纯白獠牙……！拜托妳了！波斯菊之牙！<br>──蜜田川 树希"
  },
  {
    "card_id": 128131020,
    "cv": "拜真之介",
    "description": "采伐林木简直是恶行。我曾抱有这想法且抗拒过。<br>但我了解到，若不砍伐林木将使森林的成长恶化。<br>因此我想要学习，为了能真正地保护森林。<br>──出自维萨尔农业学校 第220届新生的志愿表",
    "evo_description": "砍伐因成长而混杂的树木使森林健全，称为疏伐。<br>他以适当的疏伐，使衰弱的精灵也充满活力。<br>如今是位拥有诸多弟子，留名于教科书的专家。<br>──维萨尔农业学校 毕业生的活跃②"
  },
  {
    "card_id": 119124010,
    "cv": "-",
    "description": "磨练过的实力是最当季的美食。",
    "evo_description": ""
  },
  {
    "card_id": 100221020,
    "cv": "加藤将之",
    "description": "那麽，新兵们，我们开始吧！无须感到畏惧，只要你们遵从我的指挥，背水一战，胜利必近在眼前。",
    "evo_description": "胜利已是我们的囊中之物！你问我为什麽敢这麽说？华丽的战斗，总是在开战前就已经决定奖落谁家了。这次呢……也不例外！"
  },
  {
    "card_id": 101211130,
    "cv": "内田雄马",
    "description": "不闻马蹄声响，但见援军从天而降。飞翼的俊影一扫而过，战局的劣势转眼已被逆转。",
    "evo_description": "来自天边彼端、带着翅翼的援军，天马的嘶鸣响彻云霄，意味着胜利女神即将现出她的微笑。"
  },
  {
    "card_id": 101211140,
    "cv": "莲岳大",
    "description": "宠了就会坏，兵队就是这麽回事啦！喂喂！少给我愣在那边！在战场上一大意你就准备投胎啦！",
    "evo_description": "你们听好了，在这里只要稍不留神，喔！你就挂了！所以咻一下集中精神，啪一声把敌人都给我打飞就对了！"
  },
  {
    "card_id": 101241010,
    "cv": "松冈由贵",
    "description": "嘻嘻！欢迎来到妾身的城池。在这阁下就好好疗伤吧。如果阁下赏光，在此久留也是无妨……嗯？有想要的东西？原来如此……看来很有趣，就让妾身帮您一把吧！",
    "evo_description": "搞什麽！妾身已经紧急做好准备了，阁下还要我在这乾等究竟是什麽意思！？……妾身可是已经准备万全了喔！换洗衣物也好，作战会议也好……啊！不准把妾身丢在一旁！你以为光凭你自己就赢得了吗！"
  },
  {
    "card_id": 101241030,
    "cv": "伊藤静",
    "description": "满怀怨念的女鬼手握光芒诡异的妖刀，一跃越过都城的上空。有朝一日，誓要亲自手刃背叛她的恶徒，以报同胞的一箭之仇。",
    "evo_description": "刀刃染上的鲜红色，因同胞的血液与悲念而闪耀。她的仇人可知道，总有一天自己也会成为她刀锋上的一道光辉。"
  },
  {
    "card_id": 103211040,
    "cv": "木户衣吹",
    "description": "主人请您别担心。我马上就把这些追过来的魔物们都请回去。",
    "evo_description": "能被主人您这样称赞……我真是三生有幸。那麽，为了表达我的感激，请容我用鞭子来处理吧！"
  },
  {
    "card_id": 104221030,
    "cv": "平田广明",
    "description": "有失必有得，人生就是这种东西不是嘛？要说我得到过什麽，就是这惊死人的「手腕」啦……喂，你也来尝尝这滋味吧！",
    "evo_description": "果然还是这个「手腕」用起来最不顺，不过……嘿嘿，整个精神都来了！哩来，哩拢来！让我一次把你们全轰上天！"
  },
  {
    "card_id": 105211020,
    "cv": "深见梨加",
    "description": "我击碎的，不只是有形的东西。更包括了得意忘形的男人们那愚蠢的自尊心。",
    "evo_description": "来吧，是该让这国家陷落的时候了！贵国的历史和文化，以及民族的荣耀……全都由我来彻底粉碎吧！"
  },
  {
    "card_id": 107241010,
    "cv": "三森すずこ",
    "description": "艳丽动人的黑色花瓣，飘落在这战火燃烧的大地上。<br>只为了带给世间更多的狂乱，更多的苦痛。",
    "evo_description": "咆哮的漆黑芙蓉，为追寻强者而挥舞剑刃。<br>见其伫立之姿实为淑女佳人，然而欲一睹其舞剑之姿，则只缘瞥见一瞬黑风。"
  },
  {
    "card_id": 108241030,
    "cv": "浅沼晋太郎",
    "description": "在这世间，有人无法举起武器。<br>在这世间，有人无法再站起身来。<br>所以我才会在这里。<br>我将成为弱者的刀剑，成为他们的勇气！",
    "evo_description": "谁说你不能战斗的。<br>又是谁说你是胆小鬼的！<br>放心，我就在这里！<br>鼓起你的勇气，举剑向前吧！"
  },
  {
    "card_id": 109241010,
    "cv": "花泽香菜",
    "description": "真是的，贝雅那傢伙！<br>到底跑到哪里去了？<br>别让我担心啊！",
    "evo_description": "唉唷，贝雅那傢伙又来了！<br>又一个人冲最前面，被敌人抓到！<br>待会要好好骂她一顿……！<br>那麽接招吧，亚尔贝斯之枪，展现你的力量！"
  },
  {
    "card_id": 109241030,
    "cv": "-",
    "description": "儘管姿态不同，但想法却是相同的。<br>对祖国的忠义，对人民的爱护。<br>钢铁猛兽的狂吼响彻战场。",
    "evo_description": "铁拳上寄宿的是纯粹无瑕的愿望。<br>尽守忠义，为爱而生。<br>钢铁猛兽的咆哮响彻战场。"
  },
  {
    "card_id": 114231010,
    "cv": "堀江由衣",
    "description": "「我相信，一定有能与大地之母对话的管道。」<br>她的姿态高贵，并且勇敢。<br>「所以，你们可不能这麽粗暴唷？」<br>无视野性的法则，万分甜美的花朵就此绽放。",
    "evo_description": "「指引迷途之人，是我身为森林公主的使命。」<br>挺身于所有人的前方，比任何人都还要迅速。<br>「只是一直被保护的话，可不能算是公主唷？」<br>无视野性的法则，森林公主帮助着弱小。"
  },
  {
    "card_id": 115211010,
    "cv": "诹访彩花",
    "description": "「妾身是战场上的一点红，可不能忘记抛个媚眼！」<br>「唔啊！是一点红！」<br>「据说她即使只睁一眼，也能收拾掉敌人……！？」<br>──花艳骑士与敌国士兵",
    "evo_description": "「妾身是战场上的一点红！就算是敌人也得寒暄！」<br>「唔啊！？明明都投降了，她却还是往这边来！？」<br>「蠢蛋，快把手放下！撤退、撤退──！！！」<br>──花艳骑士与敌国士兵"
  },
  {
    "card_id": 117241020,
    "cv": "喜多村英梨",
    "description": "完美。无暇。<br>──但是，不够。只用言语，无法完整描述我。<br>因此，就用完全的胜利来将我忠实呈现吧。",
    "evo_description": "完全。完备。<br>──但是，不够。在我面前，所有意义皆无法成立。<br>因此，就用完封的战斗来作为我的完结吧。"
  },
  {
    "card_id": 121231010,
    "cv": "内田真礼",
    "description": "美丽的士兵长，深知战争的机制。<br>兵力的折损即是国力的耗损。<br>辗杀有时也可昇华为战略。<br>「全队听命──歼灭他们！」",
    "evo_description": "狂暴的士兵长，不谙战果的机制。<br>队长的活跃即是部下的无力。<br>辗杀总是使勳章擦身而过。<br>「全队严守──不准站到我前方！」"
  },
  {
    "card_id": 121241010,
    "cv": "堀江由衣/置鲇龙太郎",
    "description": "「我们相当欢迎你们喔！」<br>那颗心是如此地公正且宽大。<br>「母亲所认同的异界兄弟们啊，一同征服明日吧。」<br>野生的国王与公主，将以慈悲领导森林。",
    "evo_description": "「只要交剑后就能了解吗。不，我可是用拳头喔？」<br>要达到比任何人都还要高远的所在。<br>「真是一对能照亮未来，有如阳光般的父女啊。」<br>野生的国王与公主，将引导众人至闪耀辉煌的未来。"
  },
  {
    "card_id": 122211030,
    "cv": "-",
    "description": "这傢伙不适合战斗及作战，所以我改变了指示方法。<br>我要牠在众人喧闹的地方，好好地去玩一玩。<br>──军犬队的年老指挥官",
    "evo_description": "狗就是要自由自在地成长，这是我一直以来的想法。<br>结果就变那副模样，养成了出乎意料的巨大体型。<br>──军犬队的年老指挥官"
  },
  {
    "card_id": 123221020,
    "cv": "益山武明",
    "description": "四面八方都是敌人！什麽啊，这不是超棒的吗！<br>任意斩杀就是大赚一番，功勳与名声就让我收下啦！",
    "evo_description": "恶劣的战场才能将至高的战果得到手！<br>入列吧，我的功绩们！功勳永远都不嫌多！"
  },
  {
    "card_id": 125241030,
    "cv": "-",
    "description": "不管多大的国家，一旦王城被攻陷就输了。<br>自古以来，防卫一直被当成战争的基本。<br>所谓的攻击，得先有完美的防卫才得以进行。<br>──某破灭王城中焦黑的战略教科书",
    "evo_description": "「防卫才是战争基本」，那简直是陈腐的理论。<br>攻防的概念，对阅读此书的你们来说不需要吧。<br>因为我等要做的并非战争，而是压倒性胜利。<br>──某飞行王城中的战略教科书"
  },
  {
    "card_id": 126211040,
    "cv": "宫本充",
    "description": "「凝视远方至水平线。勿忘有备无患。」<br>这句话及望远镜，是当过渔夫的祖父所给的饯别礼。<br>懦弱是不论职务，全船员都该遵守的铁则对吧？",
    "evo_description": "身经百战的船长，发现趁黑夜发动奇袭的海盗船。<br>他一边迅速指挥士兵，一边在心中想着──<br>回到陆地后，要带爷爷喜欢的东西当伴手礼去扫墓。"
  },
  {
    "card_id": 127231020,
    "cv": "-",
    "description": "为理解凡间，某段期间的我变成一名见习的海盗。<br>加入了某个正义的海盗团后，我明白了人性之善。<br>然而船长的女儿发起叛乱，也让我了解到人性之恶。<br>──出自武皇的轮回 前篇",
    "evo_description": "她赞颂恶德，袭击了包含我在内的船长派船员。<br>在盛燃的船内，我最后看见的是被父亲断绝关系，<br>单眼落泪并诅咒一切的女儿之身影。<br>──出自武皇的轮回 后篇"
  },
  {
    "card_id": 128221020,
    "cv": "子安武人",
    "description": "同学与教官的协力下，兽人王子于战略考试中合格。<br>图上的棋若死去便会遭到电击的考试使王子体会到，<br>如果这些棋子是伙伴，区区电流也偿还不了过错。<br>──兽人王子在英雄养成所磊强艾克尔的生活 3",
    "evo_description": "经历战略考试后，一年级的「烂蛙」们会有所发现。<br>那就是为何这间学园要培育英雄。理由很简单──<br>要彻底守护人民与伙伴，且不失去任何一人。<br>能实现这理想的存在，除了英雄别无可能。"
  },
  {
    "card_id": 101234020,
    "cv": "-",
    "description": "好啦妳们！大闹一场把它结束吧！",
    "evo_description": ""
  },
  {
    "card_id": 101311070,
    "cv": "藤村步",
    "description": "曾经我们一同发过誓，要一起创造出生命！就算这已经触犯了神的领域，我们一步也不能退缩……最后，我们终于克服万难，成功窥视到生命诞生的秘密……",
    "evo_description": "由我所孕育出的这些虚假生命……他们所招致的未来并不会让我后悔……只要能阻止……那个堕入暗之领域的……我的老朋友……"
  },
  {
    "card_id": 101311090,
    "cv": "恒松あゆみ",
    "description": "「暴食之杖」啊……就是现在，解放你的全部力量，大吃一顿吧！把这些在地上蠕动的愚蠢生物都给我吃乾净！今天我就要对你们这些拒绝我、排挤我的傢伙们彻底复仇！",
    "evo_description": "「暴食之杖」啊！现在正是向你道谢之时……我曾身为人类的过去，也被你啃食殆尽了！是你让我完全解放了！接下来，为了吃尽这世上的一切，我们出发吧……！"
  },
  {
    "card_id": 101321010,
    "cv": "-",
    "description": "以魔力为动能的巨人，进击的同时也为背后的大军挡着迎面而来的战火。即使已经试尽了数不清的魔法，也无法阻止他向前迈进的步伐。",
    "evo_description": "敌军猛攻也无动于衷，巨人依旧在战场上阔步而行。火焰、冰霜、雷电……为友军承受着种种魔法攻击的英姿，宛如生命附体的巨大神盾。"
  },
  {
    "card_id": 101321030,
    "cv": "大原さやか",
    "description": "这是个特别的魔法……我平常不现出来给别人看的，今天就特别让你开开眼界吧！要是吓到腿软我不会负责就是了。看好囉，接下来的就是特别演出了！",
    "evo_description": "吓一跳了吗？还是太感动了？啊哈哈，这是当然的囉！今天心情不错，就再破例让你看看更多特别的吧！我还可以召唤出各种不同的东西喔！好好期待吧！"
  },
  {
    "card_id": 102321020,
    "cv": "植田佳奈",
    "description": "你的长相可真荒谬呢……我来给你个新造型吧！",
    "evo_description": "看来看去还是觉得你长得有够悲剧呢……能不能快从这世界上给我消失呢？"
  },
  {
    "card_id": 103311060,
    "cv": "安元洋贵",
    "description": "魔族之士啊，你们在这边太过嚣张了……我找不到饶恕你们的理由，所以就安分点死在我的刀刃下吧！",
    "evo_description": "想逃的话我就斩了你，即便投降我还是会斩了你。你的命运只有死路一条，被我盯上的目标是绝不可能脱逃的……永别了。"
  },
  {
    "card_id": 103321020,
    "cv": "福原绫香",
    "description": "我的城里有入侵者……？呵呵呵……这样啊！那我就把他烧了吧！",
    "evo_description": "你真是勇敢……但是也笨得无可救药对不对？我就让你跟那村子一样，一瞬间让你消失吧！"
  },
  {
    "card_id": 103331030,
    "cv": "江原正士",
    "description": "只要是为了拯救女儿，就算要我触犯禁忌我也不会有任何一点犹豫。纵使那是不被原谅的事情也一样。",
    "evo_description": "禁忌、亵渎……神想必是不会原谅我的吧！即便如此，我仍必须代替那见死不救的神来拯救我的女儿！"
  },
  {
    "card_id": 104341020,
    "cv": "-",
    "description": "起初是无形。这时将魔力所制成的灵魂注入土块中，土块就转化为人形。接着是有形。将魔力注入人形的块状物中，此时他就转化为巨兵。最后又是无形。拜狂暴的巨兵所赐，万物皆随尘芥消逝。──「真理之基础」　序文",
    "evo_description": "炼金术的精髓，即为思考与忘却。思考中仅留下如何创造，并将如何控制的事情全部忘却。只要如此，你的作品将伟大且无可限量。──「真理之基础」 第三节"
  },
  {
    "card_id": 105321020,
    "cv": "泽城千春",
    "description": "各位同学，千万不可以小看暗魔法的力量喔！它可是一种能够破坏世界万物，并且蛊惑人心的强力魔法啊！",
    "evo_description": "在各位当中，似乎有人还没理解暗魔法的危险性呢……那麽，就让我示范一下吧。让你们看看暗魔法的恐怖！"
  },
  {
    "card_id": 105331020,
    "cv": "井上和彦",
    "description": "哼，竟然问我是谁？想知道的话就告诉你吧！本大爷就是这世界上最伟大的魔法师啦！",
    "evo_description": "站在你面前的，是钻研魔法到了最高境界的人！如果你还珍惜自己的生命，就快从本大爷的眼前消失吧！"
  },
  {
    "card_id": 106311020,
    "cv": "后藤沙绪里",
    "description": "人的愿望会呼唤星光，而星光又会吸引更多的祈愿。<br>我们与星辰间，被以愿望搭起的桥梁连系着。",
    "evo_description": "如果人们忘记了星辰，那麽星辰也将遗忘人类。<br>为了避免这种事情发生，<br>我会向那象征星辰的天象仪不断地祈祷――"
  },
  {
    "card_id": 109331010,
    "cv": "井上喜久子",
    "description": "嗨～！大家好♪<br>我是负责教圣魔法的米兰达老师喔～！<br>啊，大家可以叫我米兰唷☆啾咪☆",
    "evo_description": "为了理解学生们的心情……<br>首先，得从穿着打扮下手才行呢♪<br>如何～？我还是很年轻可爱对吧☆<br>但是肚子那边好像有一点点～紧就是了☆"
  },
  {
    "card_id": 109341010,
    "cv": "坂本真绫",
    "description": "非常抱歉，我的能力是为了众人而使用，<br>所以我不会为个人占卜的。<br>况且，如果我说旅途中会发生灾难……<br>你们就会停止旅行吗？",
    "evo_description": "连我也无法看透的未来……<br>这是即将震撼世界的，命运分歧点。<br>拥有如此未来的你，会走上什麽样的道路呢。<br>请让我在你身边，陪着你走完这趟旅程。"
  },
  {
    "card_id": 109341020,
    "cv": "横岛亘",
    "description": "重重堆叠的禁忌，逐去了日积月累的伦理。<br>追求真理的欲望，成了耽溺于背德的贪欲，<br>最终的结果，即是跨入非人的领域。",
    "evo_description": "打破了禁忌之门，摘得了禁断的果实。<br>最后，那生命体已是怪物之身，无庸置疑的异形。<br>充满魔力的咆哮响起时，人类终于领悟到过错。"
  },
  {
    "card_id": 111341020,
    "cv": "水桥かおり",
    "description": "在甜蜜蜜的时光中注入爱的热情！<br>奇幻光波，火花四射！<br>我是魔法转星小甜心★美杜莎！<br>……呼！魔法少女还真辛苦呢！",
    "evo_description": "要打败坏人，光靠憎恶是不行的吧！<br>那麽，我就用甜蜜蜜的爱之力来包覆你们！<br>背负着邪恶的傢伙们啊……<br>回到属于你们的地方吧！"
  },
  {
    "card_id": 113341020,
    "cv": "樫井笙人",
    "description": "「老魔法师一踏上战场，士兵们便发出了讪笑。<br>老魔法师也开心地报以一个微笑，说道：<br>你们刚好可以陪老夫暖暖身呢。」<br>──出自「某个战场的纪录」 残篇",
    "evo_description": "「老魔法师的魔法，一口气将士兵们全轰飞了。<br>老魔法师心烦又不满地叹了口气，说道：<br>老夫才正打算要拿出真本事呢。」<br>──出自「某个战场的纪录」 残篇"
  },
  {
    "card_id": 115341020,
    "cv": "立花理香",
    "description": "真是的……拿你没办法呢！<br>我也会帮忙战斗的，好好感谢我吧！<br>听好囉？扯后腿的话就杀了你唷？",
    "evo_description": "……其实，不应该跟他们太过深交的。<br>但是如果出什麽事的话，会觉得困扰的也是我……<br>……干嘛啦？你有什麽意见吗！？"
  },
  {
    "card_id": 117341020,
    "cv": "-",
    "description": "探求者啊，要常保疑问。<br>一种构思、十种考量、百种考察，将会唤来灵感。<br>而不论何时，灵感总是会改写魔法的历史。<br>──出自「新版巨像学」 第二章",
    "evo_description": "蒐集百种灵感，研发出了武器。<br>钻研十种灵感，创造出了魔法。<br>汇集为一的灵感，将会延展魔法的尽头。<br>──出自「新版巨像学」 第三章"
  },
  {
    "card_id": 119341020,
    "cv": "-",
    "description": "缠绕着红莲、业焰、魔炎的巨大之力。<br>将横越天际的人们烧为灰烬的灼热野兽。<br>愤怒的咆哮声，响彻整片焦土，万物皆被付之一炬。",
    "evo_description": "跨过炼狱后，仍要继续前行吗？<br>那寄宿于魂魄中的火焰，能否一路燃烧下去？<br>若是如此，你就儘管奋力向前爬吧，淼小之人。<br>──异幻·伊弗利特"
  },
  {
    "card_id": 122331020,
    "cv": "内山昂辉",
    "description": "表演的时间到囉！<br>现在就开始这场专属于你的表演吧！<br>──牙仓 圣也",
    "evo_description": "表现不错的话就拍手喝采吧！<br>那麽我要开始囉！3、2、1！<br>──牙仓 圣也"
  },
  {
    "card_id": 124341020,
    "cv": "-",
    "description": "奇美拉这种生物不会自然产生或进行繁殖。<br>因为牠是以异种因子重新排列后所诞生的魔法生物。<br>魔法师们的梦想，是制造身附结晶的奇美拉。<br>完整排列的因子则为产生结晶的条件。",
    "evo_description": "结构毫无错乱，是个处于完美存在状态的结晶。<br>身附结晶的奇美拉也是无暇的生物。<br>牠们已无需初始创造主，便可透过自身的力量增殖。<br>超越魔法领域想像的存在，人称幻想之兽。"
  },
  {
    "card_id": 126321010,
    "cv": "-",
    "description": "我很清楚！<br>暗影诗章以及自己的事！<br>──乙坂 紫音",
    "evo_description": "你啊，还真是个奇怪的人呢。<br>明明就算你面对真正的我……<br>也不可能理解我才对啊！<br>──乙坂 紫音"
  },
  {
    "card_id": 127321020,
    "cv": "浅仓杏美",
    "description": "一直发呆可是很快就会结束的喔，<br>转学生。<br>──美鬼 忍",
    "evo_description": "你有点不妙喔。<br>接下来该怎麽办呢，转学生。<br>──美鬼 忍"
  },
  {
    "card_id": 128311020,
    "cv": "大冢刚央",
    "description": "牠们以亲族聚集成群。接着，再将群体视为个体。<br>因此与狼群缔结契约，成为家族一员是最妥当的。<br>召唤的咒语当然是这个……嗷呜────！",
    "evo_description": "在回应咒语而急驰时，狼群的首领夫妇以兽语低吼。<br>「因为是老么，无意间就会宠他呢……」<br>「就算不用长嚎，也会想去救他啊……」"
  },
  {
    "card_id": 900321010,
    "cv": "武内骏辅",
    "description": "吾之躯体，化身为白龙吧。<br>胆敢闯入校舍的愚昧之人……<br>吾将痛降一道净化之光！",
    "evo_description": "龙化之术，是禁忌的力量。<br>但，如果能以这份力量守护未来的话……<br>不论几次，吾必定都会使出这光明之力！"
  },
  {
    "card_id": 900321020,
    "cv": "武内骏辅",
    "description": "吾之躯体，化身为黑龙吧。<br>胆敢玷污校舍的邪恶之人……<br>就让你嚐嚐这毁灭之暗的滋味！",
    "evo_description": "龙化之术，是禁忌的力量。<br>但，如果能以这份力量斩除万恶的话……<br>无论几次，吾必定都会解放这黑暗之力！"
  },
  {
    "card_id": 900321030,
    "cv": "-",
    "description": "我帮你决定好了。<br>就让这孩子来把你踩个稀巴烂吧。<br>――暗黑召唤师",
    "evo_description": "我帮你决定好了。<br>就让这孩子来把你大卸八块吧。<br>――暗黑召唤师"
  },
  {
    "card_id": 900321040,
    "cv": "-",
    "description": "我帮你决定好了。<br>要把你变得稀巴烂，当成这孩子的饲料。<br>――暗黑召唤师",
    "evo_description": "我帮你决定好了。<br>要把你大卸八块后，当成这孩子的祭品。<br>――暗黑召唤师"
  },
  {
    "card_id": 101334010,
    "cv": "-",
    "description": "所谓神秘，就像是被神藏起来的宝箱。对于没有钥匙开锁的愚者不过是没用的庞然大物，但对于手握关键的人来说却是有无限的意义。",
    "evo_description": ""
  },
  {
    "card_id": 102334030,
    "cv": "-",
    "description": "面对千军万马不停歇的怒吼与叫嚣，魔法师只轻声地念了几句做为回应。",
    "evo_description": ""
  },
  {
    "card_id": 104334010,
    "cv": "-",
    "description": "唉呀，变得挺可爱的不是吗？",
    "evo_description": ""
  },
  {
    "card_id": 107334020,
    "cv": "-",
    "description": "当老夫离开人世时，你就是孤独一人了。<br>──为了不让你孤单，造个孩子给你吧。<br>这是只属于你的孩子。<br>能为你付出真心的，年幼的土块。",
    "evo_description": ""
  },
  {
    "card_id": 110324010,
    "cv": "小山力也",
    "description": "本质、本能、真实，才是通往真理的大门。<br>开启那扇门吧。<br>而它将不会再次关闭。",
    "evo_description": ""
  },
  {
    "card_id": 115324010,
    "cv": "-",
    "description": "「魔女的忍耐」<br>──那是魔法师对「不存在之物」的比喻",
    "evo_description": ""
  },
  {
    "card_id": 123334010,
    "cv": "小山力也",
    "description": "「穷尽虚伪、粉碎深奥吧。汝之真意依然深沉。」<br>──绝尽真实·莱欧<br>「乌合即乌合，虚言即虚言。『我已经厌倦啦。』」<br>──五行宗师·久苑",
    "evo_description": ""
  },
  {
    "card_id": 127314010,
    "cv": "-",
    "description": "血气方刚，真好啊。看来只用冷水是不够的吧？<br>──一脸呆滞的魔法师",
    "evo_description": ""
  },
  {
    "card_id": 900334010,
    "cv": "-",
    "description": "持续重复，没有止尽的诅咒。",
    "evo_description": ""
  },
  {
    "card_id": 900344130,
    "cv": "佐仓薰",
    "description": "「魔法里，不存在有尽头的究极」实属一种法则。<br>但爱莲娜与坦忒菈的术式，再加上我的增幅，<br>我敢抬头挺胸地说，这就是我现在的究极！",
    "evo_description": ""
  },
  {
    "card_id": 100411040,
    "cv": "保村真",
    "description": "我正是天空的守门人。你们这些玷污天空的傢伙，我不会让你们为所欲为！",
    "evo_description": "我正是天空的守门人。妄想对这片天空下手的话，那得先让我坠地才行！"
  },
  {
    "card_id": 101421060,
    "cv": "河西健吾",
    "description": "我的搭档可是很难满足的唷！像你这种啊，吃再多也吃不饱的。所以啊……连同你站着的那块地，我就一起收下了！",
    "evo_description": "如何？好吃吗？呵呵，你不说我也是知道的，还没吃饱对吧？那麽，你就尽情吃吧！把这世界吃到一点也不剩为止！"
  },
  {
    "card_id": 101421100,
    "cv": "樫井笙人",
    "description": "栖息于神圣森林中，操控迷雾的龙。曾有人目击过牠，但从没听说有人与牠接触过，因此也有人说牠的存在只是雾中的幻象。",
    "evo_description": "龙操纵着雾气，藏身于森林中。据说牠不断散布迷雾的原因，是为了守护沉睡在森林深处那重要的──挚爱的龙所留下的亡骨。"
  },
  {
    "card_id": 101431030,
    "cv": "远藤绫",
    "description": "美丽的一点红火，为战场上增添了不少色彩。追随她勇往直前的英姿，战友们直冲敌阵。她的火焰，就是士兵们的明灯。",
    "evo_description": "硬如磐石的防线，以及毫不间断的猛攻，都不足以阻断她的进路。绯红的火焰贯穿整个战场，为友军点亮了通向胜利的光明道路。"
  },
  {
    "card_id": 101441020,
    "cv": "三泽纱千香",
    "description": "这些只会耍小聪明的白翼混蛋……这片天空是属于我们黑龙与魔族所统治的，好好给我记住了！",
    "evo_description": "在我面前自称是天空的霸主……这玩笑开得还真大！想当霸主，就给我下地狱去当吧！"
  },
  {
    "card_id": 102411050,
    "cv": "-",
    "description": "背负着无人岛，往返于海上的巨鲸。牠背上的岛屿曾是海神栖居的住所，然而现在只剩海风还会造访此处。",
    "evo_description": "巨鲸背负着已故的主人曾居住的岛屿，不时地飞身掀起一阵惊涛骇浪。有时牠也会为了寻回故友，发出足以惊动世界的呼唤声。"
  },
  {
    "card_id": 103421040,
    "cv": "铃村健一",
    "description": "为守护挚爱，贤者执起剑向战场迈步。身穿神圣力量加护的铠甲，他在强敌面前，丝毫不觉畏惧。",
    "evo_description": "你可见身处战乱中的贤者，不时会将目光投射向遥远的天边。战乱结束后要到达理想大地的愿望，成为他至今仍在挥舞大剑的唯一动力。"
  },
  {
    "card_id": 104431020,
    "cv": "下屋则子",
    "description": "看到有这数量的竞争者也没什麽好退缩的，反而我还很兴奋呢！……敌人也好、同胞也罢，我会把他们全都抛在后面的！",
    "evo_description": "留在空中的，只会是我们飞跃的火痕。尽情烧吧，不死鸟的羽翼！将这片虚空燃尽后，就能造出只属于我们的道路！"
  },
  {
    "card_id": 106411020,
    "cv": "小杉十郎太",
    "description": "我生于战场。<br>钢铁的撞击声就是我的摇篮曲，<br>死亡的腥臭味就是我的童年回忆。<br>除此之外的世界，我什麽都不知道。",
    "evo_description": "有人会因与他人相爱而产生活着的真实感。<br>但是，我不一样。<br>我只懂如何与人搏命相残，我甚至不觉得自己活着。<br>这双手能做到的，只有破坏而已。"
  },
  {
    "card_id": 108411010,
    "cv": "野中蓝",
    "description": "哇噗！？怎麽飞到云里面了！？<br>呜呜，这副德性要怎麽成为像她一样的人啦……<br>……啊，不行不行！我可不能这样就气馁！",
    "evo_description": "我所憧憬的黑龙骑士，法露特大人！<br>总有一天，我要和最尊敬的她一起在天空翱翔！<br>所以，我绝对不会放弃的！"
  },
  {
    "card_id": 109441030,
    "cv": "浪川大辅",
    "description": "无论经过多少次奋力战斗，多少次舍身守护，<br>还是无法遏止鲜血淌流。<br>该绝望吗？还是该回头呢？――答桉皆为否。<br>「让我们的战斗划下句点吧。」",
    "evo_description": "无论挥下多少次的枪刃，命运终究无法改变。<br>该舍弃希望吗？还是该舍弃下一个黎明呢？<br>――根本无须回答。<br>「我得出发了，为了实现没有战争的世界！」"
  },
  {
    "card_id": 113441030,
    "cv": "户松遥",
    "description": "「别担心，龙先生。我会让她们和好给你看的。」<br>重视对方的心情。不想让对方感到孤独的心情。<br>思想毫无接点的两人，由少女温柔地居中调和。<br>──3人与1隻的冒险旅程⑤",
    "evo_description": "回过神来，两人都跑了起来。目的地是龙的身旁。<br>那是冒险的起点。再次相会的两人同时大喊。<br>「……对不起！」<br>──3人与1隻的冒险旅程⑥"
  },
  {
    "card_id": 114431010,
    "cv": "-",
    "description": "猛烈冰雾环身的姿态……好美啊。<br>对寒冷也不为所动的强悍也很惊艳。<br>真令人着迷，好想一直在这里盯着看啊……<br>──造访恐龙岛的新人探险家",
    "evo_description": "牠是猛烈冰雾环身的三角龙。<br>因酷寒产生的体温变化将身体表面的水分凝结成角。<br>牠讨厌被注视，所以看到出神的话可是会挨刺的喔。<br>──出自「恐龙岛导览手册」"
  },
  {
    "card_id": 115421010,
    "cv": "阿澄佳奈",
    "description": "──出自「朱绀翠传」肆之卷<br>所求为战乱，武力之蹂躏。如烈火一般，气焰万丈。<br>聚集了无数英雄豪杰的武艺之国，其名为朱莲。",
    "evo_description": "──出自「朱绀翠传」伍之卷<br>所求为独尊，唯我之荣华。对渔翁之利，虎视眈眈。<br>磨亮其坚忍不拔精神的繁荣之国，其名为绀瑠。"
  },
  {
    "card_id": 116411020,
    "cv": "内田夕夜",
    "description": "由核心引发的部分变异，在龙人战斗中发现。<br>他们装备了以动力驱动，能增强攻击威力的武器。<br>最终使自身化为龙之牙。现在已能重现出龙之力。<br>──某位技术人员的笔记·1",
    "evo_description": "机械之力，使人类飞跃性地接近龙的型态。<br>若是如此，并列、超越──甚至统御都不再是梦想。<br>目标是使龙服从。龙人们燃起了雄心壮志。<br>──暴威禁锢·1"
  },
  {
    "card_id": 116441020,
    "cv": "-",
    "description": "立于海洋顶点的究极生物，是栖息在海原的贤龙王。<br>呼唤暴雨、操控潮汐，甚至能召唤巨大海啸。<br>恩惠与灾难，是一体两面。<br>毫不留情地体现出大海的光景。",
    "evo_description": "「哎呀哎呀！总觉得状态很不错耶！」<br>「捕捉到目标的背影。超燃烧导弹，设置！」<br>「好耶好耶！连水也全～部烧掉吧！」<br>──极炎龙骑士·洛乐与诺瓦"
  },
  {
    "card_id": 116441030,
    "cv": "武内骏辅",
    "description": "无趣的理性，无趣的道理。<br>束缚自己的枷锁，毫无价值。<br>摧毁吧，如此一来你便能超越人类。<br>渴望吧，那连法则都能制服的龙之刚爪。",
    "evo_description": "因痛苦煎熬而亮出利牙，那就是龙的本能。<br>事到如今，已无人能敌。<br>体内那高涨的龙之力，将会粉碎这世上所有一切吧！"
  },
  {
    "card_id": 117431020,
    "cv": "-",
    "description": "自空中降下的，是受海洋养育的鲸鱼之子。<br>牠并不知道，漂浮于自己头上的光圈究竟是何物。<br>但在跃出海面的某一天……鲸鱼顿悟了一切。",
    "evo_description": "白鲸在大气的海洋中漫游徘徊。<br>被不同海洋养育成长的鲸鱼之子，再度回到了故乡。<br>而现在，牠从天空守望着第二个故乡。"
  },
  {
    "card_id": 119421010,
    "cv": "稻田彻",
    "description": "人家就是身为斗士的法斯堤巴喔！<br>专长嘛……应该是料理、裁缝跟扫除吧。<br>呵呵，这个「爱！」的拳头当然也很可靠喔？<br>只要心中还有爱，人家就会为了所有人奋战到底喔！",
    "evo_description": "只要缺乏了爱，人们就会做出无情的事情。<br>虽然原谅这些并包容一切的爱也很重要……<br>但是，偶尔也会需要爱的惩罚呢！<br>那麽，接下这招吧……爱情无限·天女爆弹击！！"
  },
  {
    "card_id": 120411030,
    "cv": "梅原裕一郎",
    "description": "不得轻蔑。知性，并非仅存在于人脑之中。<br>即使拥有非人的怪力，他们亦不会只倚赖力量。",
    "evo_description": "不得傲慢。仁爱，并非仅存在于人心之中。<br>即使拥有尖锐的利爪，他们亦会慰劳友人。"
  },
  {
    "card_id": 120431020,
    "cv": "-",
    "description": "如果有守护人类的天使，那也会有守护龙族的天使。<br>取代头顶光环的，是寄宿于羽翼上的耀眼光辉。<br>祂将上天的庇护，赐予世上所有龙的孩子们。",
    "evo_description": "为拯救龙的孩子们，祂传来上天的旨意。<br>其爪的功用并非撕扯，<br>而是要选出绝无仅有的那一头龙。<br>孩子们为了赞美天选之龙，欢声雷动地嘶吼着。"
  },
  {
    "card_id": 120441020,
    "cv": "细谷佳正",
    "description": "不论是今天的心情还是所有的一切，都无聊又糟糕。<br>每个人都在互相争斗、彼此仇视、相互杀害。<br>难道就这麽想要取得天下吗？我可不管，随便你们。<br>这里被暗不见光的天盖在底下，什麽都看不见。",
    "evo_description": "我不想摆着一张臭脸，仅只如此而已。<br>但为何会变成这样呢？不论今天还是昨天全糟透了。<br>所有的一切都烦死了。命运？我才不管，也没奢望。<br>遍布黑暗的天空，谈什麽自由翱翔……根本是梦话。"
  },
  {
    "card_id": 121421020,
    "cv": "-",
    "description": "我因为心情烦躁，就把岩石踢下悬崖。<br>结果海中出现一张大嘴吃掉了岩石。<br>在那之后只要我碰到讨厌的事情，就会到这个悬崖。<br>──喜欢恶作剧的少年",
    "evo_description": "我喜欢欣赏人们来到悬崖边吓坏的表情。<br>一浮现鱼影，并秀出特大的礁岩姿态就会引起惨叫。<br>把那傢伙养到这麽大隻的人……可是老夫喔？<br>──喜欢恶作剧的老爷爷"
  },
  {
    "card_id": 121441010,
    "cv": "鸟海浩辅",
    "description": "「森林会巧妙地隐藏獠牙，窥探渊奥时要小心。」<br>锁定猎物，并竭尽全力。<br>「即便不抓来吃，也可能反被撕碎吞下喔？」<br>凶猛的诅咒，融于黑暗守护森林。",
    "evo_description": "「他称赞了……我做的玩具。」<br>那双眼捕捉到的是，受光芒照耀的人们。<br>「虽然有点可怕……但我想他应该是个温柔的人。」<br>凶猛的诅咒，支撑着闪耀辉煌的未来。"
  },
  {
    "card_id": 123441020,
    "cv": "-",
    "description": "──世间流传伟大之龙将带来繁荣的传说。<br>仅是存在，便已成为可活化大地运行的裨益化身。<br>──可笑。龙气释放后这片仅存零星残命的死地，<br>在唯利是图的双眼中看起来竟是如此吗。",
    "evo_description": "无论人类、魔物还是各种欲望，繁荣之龙来者不拒。<br>仅是将富余的活性龙气赐予淼小生物。<br>既非加护也非恩惠。此现象不过是个波动。<br>存活于繁荣，灭亡于腐朽……龙皆不愿望见。"
  },
  {
    "card_id": 124441020,
    "cv": "成田剑",
    "description": "从前，山上有座冷清的旅馆。<br>旅馆的主人十分烦恼，便向守护土地的龙乞求救济。<br>于是龙将整座山扛至燃烧的背，而后山中涌出神汤。<br>──龙背之汤 0",
    "evo_description": "危险又脆弱，无法活过刹那间的弱小生命。<br>「今天开始要为龙大人修剪樱花喔！」<br>温暖又可爱，刹那间也无法转移视线的尊贵生命。<br>──龙背之汤 6"
  },
  {
    "card_id": 125441020,
    "cv": "三泽纱千香",
    "description": "其为遍佈天地尽头的灾厄。<br>我们的天空如今也濒临坠落是吗……实在有意思。<br>那麽我便撕裂奔腾暗云！直至开辟出此天空的道路！",
    "evo_description": "吾之翱翔为轨迹，黑翼所经之处便成霸道。<br>阻挡我去路者……无论多少人，我终将击落！<br>坠落大地、铭刻于天穹吧！吾名黑龙骑士！"
  },
  {
    "card_id": 127441030,
    "cv": "佳村はるか",
    "description": "苍海的翠玉，抑可说是照映于珠玉的阳光。<br>她的爱，平等地给予这片海洋以及所有生物。<br>「我们皆有一滴，也就是大家都一样是海喔！」<br>她正是大海的太阳。那闪亮的笑容比阳光还要耀眼。",
    "evo_description": "苍海的碧玉，抑可说是胜过真珠的珠宝。<br>所有接收过爱的生物，皆不惜地将爱灌注于她身上。<br>「海中每个生物都很温柔吧！应该说是重感情啦。」<br>她正是大海的财产。大家唯一心愿就是守护这笑容。"
  },
  {
    "card_id": 128421020,
    "cv": "稻田彻",
    "description": "在这间学园建立实绩，再向心爱的小古蕾娅……呼。<br>幸会，我名为刚培恩！是神龙之血的继承人！<br>若有与我相衬的超帅社团，就容你们介绍给我吧！<br>──在龙威国际学校的留学体验",
    "evo_description": "「因敌方队伍不断动粗，使我怒意爆发！<br>虽以神龙术回敬，但我方队伍却被判失去资格──」<br>居然在留学的学校制造麻烦，刚培恩，你真的是……<br>──留学感想报告会 古蕾娅"
  },
  {
    "card_id": 129441010,
    "cv": "三泽纱千香/ゆかな",
    "description": "失控之子「世界兽」背叛了身为创造主的天母。<br>向增长的私欲挺身奋战的，是另一个母子情谊。<br>即便种族不同，相爱的两颗心仍于天空交叠。<br>──救世骑士·物语之六 法露特与米莉亚姆",
    "evo_description": "「我会展现妳培育出的力量喔──法露特！」<br>「让我见识吧，展现给我看吧，米莉亚姆！<br>今后我也会一直在妳的身边好好地见证！」<br>──救世骑士·物语之六 法露特与米莉亚姆"
  },
  {
    "card_id": 900411020,
    "cv": "-",
    "description": "从梦中苏醒的时刻起，天崩地裂。映入眼帘的所有事物，都是只为满足饥饿而存在的供品。",
    "evo_description": "大口一开，紫电应声召来。与之为敌者，如今都已成雷击下的灰烬。"
  },
  {
    "card_id": 900441060,
    "cv": "-",
    "description": "不懈挥剑，穿越风暴，救助他人，斩妖除魔。<br>累积了无数修行后终成伙伴的少女，深得龙的信赖。<br>友情被温柔地维系着……现在，冒险即将启程。<br>──3人与1隻的冒险旅程⑦",
    "evo_description": "「出发去冒险囉～！」<br>「哇～这阵风真舒服……好期待唷……！」<br>「跟大家一起出发吧，龙先生！」<br>──小梅与摩里亚娜与艾拉"
  },
  {
    "card_id": 104424010,
    "cv": "-",
    "description": "这是唯有实力受龙族肯定才有幸能获得的，荣誉的毁灭。",
    "evo_description": ""
  },
  {
    "card_id": 105424010,
    "cv": "-",
    "description": "你那舞动的双翼，将给予这把长枪力量！朋友啊，我们前进吧！",
    "evo_description": ""
  },
  {
    "card_id": 101432010,
    "cv": "-",
    "description": "以远古之龙的骨骼与龙麟所造之塔。若对其诚心祷告，则可获授獠牙与双翼。",
    "evo_description": ""
  },
  {
    "card_id": 100511060,
    "cv": "竹本英史",
    "description": "曾几何时，骑士也有过心爱的人。为了守护挚爱，他舍弃了一切。金钱、地位、名誉，以及自身的生命。",
    "evo_description": "曾经恋上妖精的悲情骑士……儘管他曾拼命守护的人已经不在……甚至连自己究竟是何人的记忆也已失去……他依然每个夜晚都伫立在森林之中。"
  },
  {
    "card_id": 101521070,
    "cv": "户松遥",
    "description": "毋须畏惧死亡。汝辈之灵将为我所食……自此永世生息于其中。",
    "evo_description": "死亡将会永远诱惑着汝辈。时辰已至，汝辈便在此化为朽骨，步入生者之终末，最终为我所吞噬即是。"
  },
  {
    "card_id": 101531040,
    "cv": "-",
    "description": "闻到腐臭味的时候就已经太迟了。你已经泡在死之龙的胃液里啦！",
    "evo_description": "无止境的吞噬，无止境的吸收！死之龙嚼碎的肉屑，由骨缝间喷出后散至地面。暴食的巨龙没放过任何一点残渣，低身舔舐乾净后，仰天发出了咆哮。"
  },
  {
    "card_id": 102541010,
    "cv": "-",
    "description": "牠贵为崇高的冥府之王。身边众多凶恶的虫族是牠的最佳护卫，残暴的吞噬每个接近王的敌人。",
    "evo_description": "王者仍旧稳坐堆积成山的白骨之上，气定神閒地享用着牠的美食。不必赶不必急，冥府中的灵魂可是无限量供应的。"
  },
  {
    "card_id": 103531020,
    "cv": "木内秀信",
    "description": "吾乃「邪眼巴罗尔」。不幸受吾之双目注视者，天将降巨祸于你！",
    "evo_description": "以吾之双瞳，化沙场为炼狱吧！诸位，血泪流尽后气绝于此便是！"
  },
  {
    "card_id": 104511030,
    "cv": "朴璐美",
    "description": "若想断绝、夺取生命，那就成为黑暗吧。带着黑色的心，好好研磨你的杀意吧！",
    "evo_description": "漆黑的内心已经无法染上其他颜色，连敌人飞溅出的血液也被它饮尽。毫不动摇的意志，一再将生命断绝。"
  },
  {
    "card_id": 105531010,
    "cv": "佐仓绫音",
    "description": "能改变我所背负的命运的人，就是你，亲爱的你。请用你的一吻，拯救我脱离这个黑暗的世界……",
    "evo_description": "纯白是一种光芒吗？不，白色是虚无的颜色，是无意义的极致。所以请选择我吧？我发誓会以爱拥抱你，让你成为我爱情的俘虏……"
  },
  {
    "card_id": 107531020,
    "cv": "中井和哉",
    "description": "你知道吗？<br>我家可是王族世家，很伟大吧？<br>觉得恐怖的话还不跪下。<br>还不快说声「请饶了我一命」来听听！",
    "evo_description": "当个王子也挺无聊的说，<br>所以我想要找些乐子解解闷啊。<br>正好，我就陪你玩玩吧。<br>玩到你在地上说「请饶了我」为止啦！"
  },
  {
    "card_id": 108541010,
    "cv": "原纱友里",
    "description": "日积月累的每个刹那，最终将能成为永恒。<br>日积月累的每道知识，有朝一日必成全能。<br>不是现在，但总有一天――<br>我将会超越任何人，成为真正的我。",
    "evo_description": "与其一辈子愚蠢地过活，<br>还不如成为我的道具，岂不是更有用？<br>所以啊，愚蠢的你，<br>你的生命，已经是我的东西囉。"
  },
  {
    "card_id": 110531010,
    "cv": "皆口裕子",
    "description": "我并不喜欢争斗。<br>但是，引导那些迷途之人安全渡过是我的职责。<br>……所以，就让我来指引迷惘的你吧。<br>直到冥界最底处的深渊为止，呵呵。",
    "evo_description": "「……总、总觉得背后有股寒意。」<br>「凯伦大人生气时太可怕了啦……！」<br>――凯尔贝洛斯和欧特鲁斯"
  },
  {
    "card_id": 117521010,
    "cv": "平田广明",
    "description": "──其名为《权杖三》，所示为《共鸣》。<br>凭藉跨越生死的同步，便能在穷途时寄望远大未来。<br>踏实地一起走过终点，即可并肩挥舞权杖。",
    "evo_description": "──其为灵魂之长，维系着墓穴盟约的存在。<br>生命虽终结缘分却未尽，他以成堆的尸体作为粮食。<br>人是为了死亡，死亡是为了人。双方没有高低之分。"
  },
  {
    "card_id": 117541030,
    "cv": "日笠阳子",
    "description": "她是高贵的女主人，别名为奈贝赫特。<br>不许轻视死亡。不准侮辱死亡。<br>当女神所在之处充满生者的叹息，<br>安乐便会满溢于人世。",
    "evo_description": "诞生的终点即为葬仪，所有性命终会步向死亡。<br>冥府的女神将会在那守候，斩断灵魂的一切罪业。<br>向生命的终焉献上祝福吧。<br>其前方将不存在任何苦痛。"
  },
  {
    "card_id": 118521010,
    "cv": "伊东健人",
    "description": "耀眼之物会引来连死者的遗愿都能超越的强烈欲望。<br>累积光辉、将一切尽收已身，这是无法停止的欲求。<br>到场的骸骨，与其他尸首一同被任意使唤。<br>──出自帝纳斯矿山史录「某骸骨的××××」 承",
    "evo_description": "无数的尸体被欲望强烈的死灵法师用完即丢。<br>唯有那骸骨能逃离支配，是因为它拥有自己的梦想。<br>无生命的骸骨，朝着喷出危险毒气的矿山深处前进。<br>──出自帝纳斯矿山史录「某骸骨的××××」 承"
  },
  {
    "card_id": 118541030,
    "cv": "久保田未梦",
    "description": "使乾渴的大地获得生命，赐予大地几乎溢出的重生。<br>川流即命，为生死象征。母亲般的黄泉神立于起点。<br>宠爱自满杯流溢而出，万民皆能享有其恩惠。",
    "evo_description": "温柔的阿赛特，戴着饰有公牛角的耀眼天狼星王冠。<br>水流总是由高而低，自天上王座，流至地上子民。<br>生死循环宛如河流，想必伊西丝也将恒久守护。"
  },
  {
    "card_id": 119511010,
    "cv": "内山昂辉",
    "description": "哇啊！？咦，是幽灵啊……我还以为是人类……<br>要聊聊天吗？虽然觉得寂寞，但活人实在太恐怖了。<br>温温热热的很奇怪，而且为保命什麽都做得出来……",
    "evo_description": "别、别笑成这样啦。虽然我老是失败没错……<br>咦？难得看到不怕你们的人，所以觉得很高兴？<br>真是奇怪呢。明明活人还比你们恐怖好～几倍。"
  },
  {
    "card_id": 119541030,
    "cv": "-",
    "description": "死亡之船行走着，以黑色瘴气掩没苍蓝天空。<br>死亡之船散布着，那虚伪的永远及永不停止的绝望。<br>生命啊，求求你。别成为被夺去死亡的永生残骸。",
    "evo_description": "其为停滞。其为断念。其为终点。其为安乐。<br>死亡被夺去，残骸被吞没，魂魄还能看见什麽未来。<br>横越天际的幽灵船脚下，又多了一块镇魂基石。"
  },
  {
    "card_id": 120511020,
    "cv": "小野坂昌也",
    "description": "慢着慢着给我慢着！汝等要对那具木乃伊做什麽！<br>这样岂不是会在经典复古的绷带留下伤痕吗──！",
    "evo_description": "真是的，说要保持乾净实在太不明事理了！<br>留有岁月痕迹的才有味道……<br>无论人类或绷带都是一样的啊！<br>木乃伊啊，作为救汝的回礼，把绷带交出来吧──！"
  },
  {
    "card_id": 120541030,
    "cv": "-",
    "description": "因战败而濒临灭亡困境的小国伸手触碰了禁忌。<br>打造出由魔神尸体组合而成的巨型诅咒增幅器建筑。<br>完工的同时，进攻中的军队于刹那间死绝。<br>──「亡国的纪录」",
    "evo_description": "诅咒唤来了荣耀，使敌人惨叫、人民欢呼。<br>而这些杂音让小国──让骄傲的我们无从注意到，<br>诅咒增幅器中吸取生命的尸体产生了何种的变化。<br>──「亡国的纪录」"
  },
  {
    "card_id": 122521010,
    "cv": "田中ちえ美",
    "description": "感情会逐渐消散……这实在太残酷了！<br>我希望深刻的怨恨，能够维持在它最动人的状态下！<br>就像这个百年前被虐杀的富豪所发出的惨叫一样！",
    "evo_description": "怎麽样？这是我创造出来保存灵魂的牌！很棒吧！？<br>只要盖起来封住，感情就不会因接触空气而劣化了！<br>像是这个少年的怒吼啊，也是十年一遇的好风味喔！"
  },
  {
    "card_id": 123521030,
    "cv": "益山武明",
    "description": "敬请高声嘶吼。<br>模煳界线，舍弃思索。<br>拒绝静止，打破静寂。<br>遵从纪录，履行绝叫。",
    "evo_description": "下一场灾祸来临时，石板亦现形。<br>世界重新被授予的是蓝色石板，<br>其右方记载着绝叫之事，令众多的人为之再度群聚。<br>沉默者们高举纪录，回归地面并履行绝叫。"
  },
  {
    "card_id": 123541020,
    "cv": "相马康一",
    "description": "死亡非消灭，而是不洁的聚积、情念的累积。<br>并尚有种族、族群、知识、贵贱之分──非也。<br>积聚之思念，仅会于所谓死亡事宜统合。<br>啊，生死竟如此轻鄙。生死绝非崇高之物。",
    "evo_description": "于何处诞生。非也，此物纯为制造。<br>为何存在。非也，此物毫无意义。<br>个体聚集成群，那什麽也不是，仅是在宣扬着，<br>生命的尽头、幽魂的前行、与无法逃脱的末路。"
  },
  {
    "card_id": 124521020,
    "cv": "-",
    "description": "生前的牠被称作人也被称为马。<br>死后的牠因那忌讳的骨骸而受众人恐惧。<br>多亏如此，现今递增了许多毫无隔阂的同类。",
    "evo_description": "死亡会温柔地包容生前的差异与苦恼。<br>这也是骨骸。那也是骨骸。<br>再过去的也还是骨骸。四处皆骨骸。<br>曾经为人、为马的种族，如今已合而为一。"
  },
  {
    "card_id": 124531010,
    "cv": "ゆかな",
    "description": "对、不起喔、我、不太擅长、发动、死灵术。<br>你看。这个、复活的孩子、动作、很僵硬、对吧？<br>悲惨？可悲？那、就由你、温暖、它吧。",
    "evo_description": "就算、动作僵硬、就算、不、完整、也有、用处的。<br>像是、跟你一样、利用、生前缘分、吸引你、过来。<br>呵呵……嘻嘻。完成了、下个、死亡诱饵。"
  },
  {
    "card_id": 125531010,
    "cv": "皆口裕子",
    "description": "冥界有严苛的规定，同样也有死后仍学不乖的恶魂。<br>留恋于现世的踰矩者，煽动迷惘的灵魂。<br>灵魂群起逆行冥界之河……此举忤逆了引渡者。<br>──恶魂冥界大逃脱·1",
    "evo_description": "哎呀哎呀，真是的……有这麽多不乖的孩子。<br>都渡过冥河了居然还想回头，可不能这麽任性喔。<br>但看你们如此拼命请求，还真是没办法呢。<br>直到反省过错为止，就让我来好好地给予惩罚吧♪"
  },
  {
    "card_id": 127541020,
    "cv": "伊藤静",
    "description": "唯一便足够之说，并非真实也非觉悟。<br>这世界需要处处溢满生命，才会显得耀眼闪亮。<br>误解生命价值的统帅……所谓可悲，就是指你喔。<br>第三执行者米罗尔──给予罪人诛罚吧。",
    "evo_description": "将死尸送往应存在之处。将生命变回该有的模样。<br>化作孤军，理解自己是多麽无谓又一无所有吧。<br>你出生于世、存活于世，皆为过错。<br>于此执行灭尸之刑──给予虚无之棺诛罚吧。"
  },
  {
    "card_id": 128511020,
    "cv": "大冢刚央",
    "description": "黄金的辉耀是无法让我温暖的。<br>唯有冷冰冰的墓碑才能温热我的胸怀。<br>故无需埋葬费──取而代之，就将你做成坟墓吧。",
    "evo_description": "就像对许多人来说，空无一物的钱包没有价值，<br>而对我来说，空荡荡的坟墓毫无价值可言。<br>重要的是其内涵──也就是说这些都取决于你喔。"
  },
  {
    "card_id": 128541030,
    "cv": "大原さやか",
    "description": "暗影诗章的最后关头是很重要的……<br>可得仔细思考后再出牌喔。<br>不然，你会输掉这场对战的。<br>──安德莉雅",
    "evo_description": "第六使者，于此降临。<br>显现吧，再生的化身……复活之神！<br>──安德莉雅"
  },
  {
    "card_id": 129531020,
    "cv": "井口裕香",
    "description": "行使正义的骑士团部队，哑然无言地看着眼前光景。<br>于死者成群的废墟都市里战斗的是一隻兽头怪物，<br>以及操控并使唤该怪物灵魂的女人。<br>事到如今，毫无正义之人出场的余地。",
    "evo_description": "释放怨念、散发憎恶。操控怪物摧毁死者的女子。<br>骑士团长忆起……过去这座都市灭亡时，<br>有个免于死灵术师实验的孩子。<br>她放声大叫、她粉碎一切。她早已失去理智。"
  },
  {
    "card_id": 101534030,
    "cv": "-",
    "description": "从右边开始是你的母亲、父亲、然后是你的弟弟喔……咦？我是不是弄反了？",
    "evo_description": ""
  },
  {
    "card_id": 900544050,
    "cv": "植田佳奈",
    "description": "那是你与她一瞬间的交错，<br>或许也是你与她永恒的开端。",
    "evo_description": ""
  },
  {
    "card_id": 900533010,
    "cv": "-",
    "description": "死者，即是空无一物之器。<br>被死神饮尽的哀怜之杯。<br>注入生命，并在杯满时起舞吧。",
    "evo_description": ""
  },
  {
    "card_id": 100611040,
    "cv": "绪乃冬华",
    "description": "革命？谋反？挺好的啊！我啊，最喜欢混乱、浑沌之类的事了！马上开始吧？尽量要做得快一点……尽量把场面弄得凄惨一点！",
    "evo_description": "战争太棒了！看那些残兵败将实在太舒爽了！让他们好几辈子都忘不了这场战争有多惨吧！喂，快点啦！怎麽还没轮到我去打爆他们！？"
  },
  {
    "card_id": 101611120,
    "cv": "樫井笙人",
    "description": "那皮肤硬如钢铁，普通的刀剑无法伤他分毫。",
    "evo_description": "铁皮之上再附上一层钢铁，已经没有东西足以将它刺穿。"
  },
  {
    "card_id": 101631060,
    "cv": "水桥かおり",
    "description": "竟敢对我兵刃相向？这胆识令人佩服。那我就以这头自豪的滑顺秀髮发誓，一定把所有反抗我的人都变成石头！",
    "evo_description": "你亵渎了姊姊们对吧！事到如今你哭着求饶也没用了。我的爱蛇「梅杜希亚娜」啊，把这些反抗者，全部给我咬死！"
  },
  {
    "card_id": 101641010,
    "cv": "恒松あゆみ",
    "description": "透过血法术，我获得了永恒的生命……一切都是为了遵守我过去的承诺……为了那个……我在愉悦与失意之间做出的承诺……",
    "evo_description": "这永恒的生命只为了一个愿望而存在……在以心与血定下誓约的那一天，我就已经发誓要与这份不灭的爱……超越时间再次相逢。"
  },
  {
    "card_id": 102611030,
    "cv": "-",
    "description": "身上还绑着锁鍊的下级恶魔就这样被召唤到战场上来。在其压倒性力量之前，士兵们一个个成了沙场中的尘土。",
    "evo_description": "锁鍊遭挣脱后已成单纯的扭曲铁块，而兽之恶魔则因此得到了自由。现在起他不再是对人唯命是从的奴隶，而是受自身本能摆佈的躯壳。"
  },
  {
    "card_id": 103611060,
    "cv": "泽城みゆき",
    "description": "呵呵呵……现在，奉上你的灵魂吧。这样我就是你的仆从了喔！从此之后你就是我的「主人」了……",
    "evo_description": "呵呵呵……只要你不违背我的意愿，我也就会一直顺从你，完成我们之间的契约。好了，我的主人……我在等你的吩咐喔？"
  },
  {
    "card_id": 103621040,
    "cv": "-",
    "description": "那一天，人们学会了，光是巨大这一点，对世界就足以构成威胁。──出自讨伐队的日记",
    "evo_description": "魔兽的手仅仅一挥，就有三个小队变成飞上天的尘土了。这种情形，与其称之为战斗，倒不如说是天灾还比较贴切吧。──出自讨伐队的日记"
  },
  {
    "card_id": 105631020,
    "cv": "野岛健儿",
    "description": "人类是野兽，一种为寻求答桉而徘徊的野兽。这种生物真是有够麻烦的啊。没办法，就给你一点提示吧！喵哈哈哈！",
    "evo_description": "答桉这种东西，越是去找就越找不到的。因为它就像是影子一样，总是在你的身边啊！喵哈哈哈！"
  },
  {
    "card_id": 105641010,
    "cv": "深见梨加",
    "description": "停止时间的流逝是很困难的……但是对我来说却是易如反掌！永远保持美丽，持续做梦吧！",
    "evo_description": "恒久不变和死亡无异。不过，那又怎麽样呢？在这个世界上，没有什麽东西能比永恒更甜美！"
  },
  {
    "card_id": 106621020,
    "cv": "松冈由贵",
    "description": "魔狼发着吼声，带着黄昏的天色到来。<br>刺骨寒风随之颳起，面对眼前的神，魔狼露出凶恶的兽齿。<br>哎呀，看那令人生畏的尖牙，看那肆虐战场的利爪。<br>――出自「魔狼之诗」",
    "evo_description": "怒血奔腾的魔狼，毁天灭地。<br>双眼所注视的，只有手执长枪的大神怀中那颗心脏。<br>哎呀，看那怨恨多麽可怖，看那狂怒写下的结局多麽绚丽。<br>――出自「魔狼之诗」"
  },
  {
    "card_id": 109621020,
    "cv": "横岛亘",
    "description": "真是的……居然敢与伟大的帝国作对……<br>愚蠢之人啊，<br>就让我艾尔斯提帝国军上尉――伯梅伦，<br>来给你一点教训吧！",
    "evo_description": "没想到你们居然这麽强……<br>……没办法了。<br>只好让你们见识一下，<br>以魔晶之力而超越人智的……吾辈真正的力量！"
  },
  {
    "card_id": 111621010,
    "cv": "大川透",
    "description": "对你来说如黄金之物，在恶魔眼中只是尘埃。<br>对恶魔来说如黄金之物，对你而言则是稀世珍宝。<br>这不是交易，也不是契约，而是搾取与掠夺。<br>――贝尔芬格的话语",
    "evo_description": "真正聪明的人，是不会和恶魔结下契约的。<br>只有自以为是贤者的愚人，才会来我们这里。<br>所以……要吃掉他们简直是轻而易举。<br>――贝尔芬格的话语"
  },
  {
    "card_id": 112641030,
    "cv": "增田俊树",
    "description": "我现在终于明白，那群怪物为什麽想要机械了。<br>圣水、木桩、阳光──全都不再管用。<br>他们身上装备的钢铁，可以把所有弱点都──<br>──某吸血鬼猎人的笔记·3",
    "evo_description": "钢铁的亮丽光泽，加上那光辉，<br>无瑕的美之象征，如今包覆在我指尖。<br>将甜美更胜鲜红玫瑰的钢铁，穿戴上身……<br>我已达到，崭新的美丽境界。"
  },
  {
    "card_id": 113631020,
    "cv": "佳月大人",
    "description": "错过的悲恋、兽与公主的纯爱、言语所系奇迹之爱。<br>疾驰的青春、夫妻的热爱、以祈祷维系的青涩之恋！<br>无论结局如何，老夫都不会插手，<br>只会继续关注着崇高之爱的将来──",
    "evo_description": "太美好了……心意相通的喜悦、错过酿出的悲伤！<br>……在交往！那两个人，在交往啊！<br>老夫不会插手……但就来高声赞扬吧！<br>喔喔喔……爱情啊──实在是太崇高啦！"
  },
  {
    "card_id": 113631030,
    "cv": "加藤英美里",
    "description": "因为是重要的朋友，所以不希望她们受伤。<br>明明只要由我独自来战斗，朋友就不会受伤了。<br>「小梅妳这个……固执的人……！」<br>──3人与1隻的冒险旅程③",
    "evo_description": "因为是重要的朋友，所以不想让她隻身一人。<br>明明只要一起战斗，朋友就可以不用独自面对。<br>「妳才固执呢！摩里亚娜是笨蛋──！」<br>──3人与1隻的冒险旅程④"
  },
  {
    "card_id": 114631020,
    "cv": "西明日香",
    "description": "他们是敲碎名为定理的枷锁，并且驱逐常识的存在。<br>即使如　此，那个　吸血鬼　也算是其　中的异类。<br>那个　举动……是　把身体　交由？　狂　气控制？<br>──某位历史学家潦草的笔记",
    "evo_description": "敲碎碎碎驱逐逐逐。的吸血鬼<br>被　捕捉？什麽。最重　要的？内部。<br>手指和　脸部？上，狂气的　力量？被吞噬。<br>──字体扭曲的笔记"
  },
  {
    "card_id": 114641010,
    "cv": "堀江由衣",
    "description": "妾身之地盘毋需不解风情者，请离开。<br>若执意行如此胡闹粗暴之举……还请做好觉悟。<br>妾身的一刀，可不像汝一般孱弱。",
    "evo_description": "言谎之人需吞一千根针，烂醉之刻即是尾声。<br>作为扰乱地盘之代价，将以首级作为缀饰。<br>此即为所谓世间之道理。"
  },
  {
    "card_id": 115611030,
    "cv": "-",
    "description": "毒药也会变成良药。<br>特别是在体内不断累积强烈毒素的毒牙眼镜蛇──<br>时而会成长到连戏剧性这个词彙都无法形容的地步。",
    "evo_description": "良药也会变成毒药。<br>即使是能够异常地促进那条蛇成长的药──<br>对人类与大地来说，也只是侵蚀身体的毒素而已。"
  },
  {
    "card_id": 116641010,
    "cv": "ブリドカットセーラ惠美",
    "description": "觉得很恐怖吗？呵呵，不用怕唷……<br>你是只属于我的东西，只属于我的玩具。<br>我不会让任何人碰你的……",
    "evo_description": "你的快乐，就是我的快乐……<br>所以，我会温柔地、激烈地保护你。<br>来吧，我的玩具……要好好取悦我喔？"
  },
  {
    "card_id": 118611030,
    "cv": "佐藤拓也",
    "description": "哦～你第一次来赌场吗？请好好享受吧，客人！<br>要先押红黑吗？还是你有勇气押在单一号码上呢？<br>我的忠告是「看清楚」。那麽，来试试你的实力吧！<br>──于钻石赌场：黄宝石楼层",
    "evo_description": "单一号码命中，太厉害了！您对我观察入微呢！<br>越过洞口又掉头回来，在我视线对准处落下。<br>「从头到尾」遵照指示。因为这颗球是有生命的！<br>──于钻石赌场：黄宝石楼层"
  },
  {
    "card_id": 119641010,
    "cv": "桧山修之",
    "description": "我开始有点兴趣了。你很像他……<br>那个将我从孤独的黑暗中拯救出来的男人。<br>让我来摸清你的实力……住、住手！别碰这副面具！",
    "evo_description": "因为这股力量，导致我们一族灭亡。<br>我曾想逃离自身的力量……也曾感到害怕。<br>但是你却说这样的我很可靠。<br>现在，我想对这股力量感到自豪。"
  },
  {
    "card_id": 121611030,
    "cv": "-",
    "description": "过去不论哪座村落，皆有负责担任诱饵的家庭。<br>在出事时献身成为诱敌目标，以换取平日的特权。<br>此习俗当然已经废止了。<br>因为怪物的灾祸，总是超乎人类想像。",
    "evo_description": "诱饵──这只闻其名，无人生还的献祭习俗已废止。<br>留下尝到威胁人类的甜头后，满心只想破坏的恶鬼。<br>饥饿使恶鬼扩大行动范围，<br>甚至涵盖了原本安全的地方──"
  },
  {
    "card_id": 122631010,
    "cv": "三宅健太",
    "description": "强劲。<br>只要我能够变得比任何人都还要强劲……<br>──夜那月 路希犽",
    "evo_description": "力量。<br>只要我能够拥有力量，所有事情一定都……<br>──夜那月 路希犽"
  },
  {
    "card_id": 123611020,
    "cv": "中田让治",
    "description": "来自相残杀吧，我的伙伴。<br>这是一场将对方打落地狱深渊的游戏。<br>为了与你们较量……我可是换了新的剑跟手臂喔。",
    "evo_description": "是鬼也好，是恶魔也罢。<br>毕竟是为此才订下契约的。<br>我会多带几隻同行，直至坠入地狱。"
  },
  {
    "card_id": 123641020,
    "cv": "花江夏树",
    "description": "因神的恣意妄为所诞生的世界之恶。永远的惨痛。<br>囚禁于艰苦的牢狱，就连自我了断的权力也被剥夺。<br>在每秒惨遭断肠的痛苦之中，期盼终焉的救赎。",
    "evo_description": "早点终结这种世界吧。<br>肺部腐烂、神经被拉扯、皮肤受高温灼烧的痛楚。<br>我无时无刻都在体会这份痛苦，且永不停息。<br>如此遭遇若经历百年，人人必将与我走上相同道路。"
  },
  {
    "card_id": 124621010,
    "cv": "高尾奏音",
    "description": "──欲望之解答，存于天界的死角──<br>在追求顶级服务的渡假胜地里，有恶魔这个选项。<br>能让您打从心底感到满足的，仅有百无禁忌的种族。<br>──诡秘饭店 简介②",
    "evo_description": "可悲。不是指饭店品质，而是心满意足离去的客人。<br>钱花尽了、充分享受了……这什麽下级三流水准啊。<br>欲望就是器量，获得满足者没资格成为上流！<br>──无言的诸侯"
  },
  {
    "card_id": 124631020,
    "cv": "稻田彻",
    "description": "「那傢伙背后跟着一群恶魔。」<br>若是人类之间的口角，<br>这种虚张声势应该会有相当的效果吧？<br>不会产生多余的费用，你就好好期待吧。",
    "evo_description": "即便被喽囉断角、被同族鄙视，人类也一视同仁。<br>只要派得上用场一律不过问。那麽有个理想的方法。<br>这个生意啊，就算敌人是恶魔也会全力护卫的。"
  },
  {
    "card_id": 125611030,
    "cv": "-",
    "description": "思虑不周。不持善意。<br>不懂深思。不解人类痛楚。<br>聚魔族的长处于一身。",
    "evo_description": "无视不妥。不听劝告。<br>不懂反省。不曾满足。<br>此为魔族的模范。"
  },
  {
    "card_id": 125641030,
    "cv": "中谷一博",
    "description": "即使是怪物也分等级，遭受虐待时也有贵贱之分。<br>已厌倦遗憾，也受够败北了──对吧？<br>我要向于不幸的白昼受到攻击的全狼人宣示。<br>奋战的黑夜已至！心怀狼人骄傲，让月亮高升心中！",
    "evo_description": "狼牙在此！狼爪在此！没错，反抗意志也在此！<br>嘶吼！嚎叫！展现吧！前往白昼尽头、黑夜彼端！<br>我们为狼人！我们为狼人！我们为狼人！<br>拥有人类智慧与狼之力──最可怖的怪物就此来临！"
  },
  {
    "card_id": 126621030,
    "cv": "-",
    "description": "即使慌张，也为时已晚。暴虐会形成连锁。<br>经历多久的受虐岁月，兽爪就渴求多少的鲜血。",
    "evo_description": "狼藉的开端是兽或人，无人得知也无意阻止。<br>纵使切断铁锁也无法斩断憎恶，兽与人皆渴望鲜血。"
  },
  {
    "card_id": 126641030,
    "cv": "-",
    "description": "与魔鸟融为一体的猛兽，最终获得了强大的力量。<br>此刻驾驭疾风、呼唤魔风皆已不在话下。<br>魔之血脉向其俯首称臣，遵照命令飞行千万里。",
    "evo_description": "牠不再撕裂谁的骨肉，也不会再注入任何毒液，<br>而是只须发号施令，剩下的一切将由我来实行。<br>或许那已非猛兽，而是暗夜之主，抑或是其化身。"
  },
  {
    "card_id": 127611030,
    "cv": "-",
    "description": "当时觉得倒楣透顶，好像只是我擅自那麽想而已。<br>如果只是在雪山遇难的话──那还算好。<br>因为那时候我还没遇到吓死人的怪物啊。",
    "evo_description": "真不敢相信，怎麽会有这种事？<br>那个吓死人的怪物居然带我下山，还保护了我。<br>──觉得倒楣透顶，好像只是我擅自那麽想而已。"
  },
  {
    "card_id": 127641020,
    "cv": "安元洋贵",
    "description": "正因是忠肝义胆，愿望才有意义。<br>若为暴虐之结局，则终归是挣扎于饥欲的饿鬼废言。<br>蛮横霸道的愚蠢之人，岂能容你实现豪言壮语。<br>第八执行者盖诺姆尔──给予罪人诛罚吧。",
    "evo_description": "推动你的意念与气力，全将停滞于我的面前。<br>无法回避的毒与热病侵蚀，如活蛇般地痛苦挣扎吧。<br>粗暴嚷叫的狂奔饿鬼，你才是低劣的无能者。<br>于此执行蛇殿之刑──给予狂愚之童诛罚吧。"
  },
  {
    "card_id": 128641030,
    "cv": "-",
    "description": "于起点的既定恶意，为邪恶的喜悦与理论。<br>令牺牲者坠入地狱的通道，其本身被赋予了生命。<br>落下即嚥下，通过即咀嚼，它化为残酷的景物。<br>直至最终都未察觉到──进食过量十分危险。",
    "evo_description": "于终点的破格毁灭，为纯粹的嗔怒与本能。<br>通道高声诉求，负起给予生命的责任、快给我食物。<br>因过多的吞食而变得叼嘴贪吃，且已无法满足欲望。<br>直至最终才察觉到──没有什麽事比进食还要重要。"
  },
  {
    "card_id": 129611010,
    "cv": "清水爱",
    "description": "这也太钝了吧！以杂碎的血做的剑来说是理所当然？<br>没办法了。那麽下一把──就拿你的血来锻造！",
    "evo_description": "你们的血根本是钝器！这样连铁都斩不断！<br>但毕竟是在跟锻造师交锋中败下阵来的杂碎，<br>想想也是理所当然！"
  },
  {
    "card_id": 100624010,
    "cv": "-",
    "description": "暴岚一阵，随即降下血雨。",
    "evo_description": ""
  },
  {
    "card_id": 104614010,
    "cv": "-",
    "description": "吸血鬼，纳命……──吸血鬼猎人的最后遗言",
    "evo_description": ""
  },
  {
    "card_id": 107634010,
    "cv": "-",
    "description": "就用这隻手来夺取一切吧。",
    "evo_description": ""
  },
  {
    "card_id": 101711070,
    "cv": "-",
    "description": "低贱的东西，你连碰这铠甲的资格都没有。",
    "evo_description": "神圣战甲动身加入平定乱世之列。其神圣的光芒，只为将一切净化。"
  },
  {
    "card_id": 101721090,
    "cv": "丰口めぐみ",
    "description": "这把剑，只斩罪恶之心。",
    "evo_description": "真正纯洁的人，就算面对恶意也会展现慈悲。"
  },
  {
    "card_id": 101731020,
    "cv": "远藤绫",
    "description": "我是在这世界盛开的调和之花。接下来……大家把潜藏于内心的力量都解放出来吧！",
    "evo_description": "我是在这世界盛开的调和之花。只要我存在于这世上……身与心的天秤将不会有任何动摇。"
  },
  {
    "card_id": 101741020,
    "cv": "恒松あゆみ",
    "description": "魔兔因对天兔发起叛变，而被逐出天宫。遭贬至地上的魔兔再度抬头仰望天上的明月，无奈只能悲伤的自嘲。",
    "evo_description": "魔兔享受着月光带来的魔力，同时却又憎恨着月亮。爱恨交杂的心愿，使她的心逐渐扭曲，就似陷入热恋而疯狂的少女般。"
  },
  {
    "card_id": 102731010,
    "cv": "ゆきのさつき",
    "description": "对于现世的恋情如何焦急，永世依偎在对方身旁的梦想也无从实现。请你理解，思念只不过是浮世的泡影……",
    "evo_description": "想将思念之情传达给对方的心意再强烈，心与身体最终还是相连的。天与地将世界一分为二，我们已无再见之日……"
  },
  {
    "card_id": 102731030,
    "cv": "速水奖",
    "description": "统领鹰之一族的领袖，同时也是接受了天之祝福的黄金翼神。引导比谁都要追求天空最高处的翼之魂前往天界。",
    "evo_description": "操控天候以维持世界均衡的翼神。锐利的双眼所盼望的未来，是能以秩序守护全天空有翼者的梦想乐园。"
  },
  {
    "card_id": 103731030,
    "cv": "子安武人",
    "description": "与天上的光明作对的黑暗势力，给我听好了……对于你们那些残暴的举止，我绝对不会原谅！奉上天之名……我将让你们片甲不留，化归尘土！全军，预备！",
    "evo_description": "勇者们都听好了，追随在我之后吧！能将这些黑暗势力净化的，除了我们这些天上的光明使者之外再也没有其他人了！全军，突击！"
  },
  {
    "card_id": 104721040,
    "cv": "-",
    "description": "侍奉女神阿耳忒弥斯的巨大野猪。依女神之命，牠将下至人间制裁触怒天神的愚者。",
    "evo_description": "洁白满月高挂的夜里，圣猪将大显神威，天崩地裂。听命于那美丽女神的忠仆，对反逆者施以无情的制裁。"
  },
  {
    "card_id": 104731030,
    "cv": "平田广明",
    "description": "来自天界的审判者，会赐予那些极欲赎罪的迷惘灵魂折磨之刑，并指引他们到慈悲的光照之下。",
    "evo_description": "未在刑罚中倒下者，将获得审判者以救济之杖为其指引通向光明的道路。当祝福照满了天空，身负重罪者也会因赦免而泪下。"
  },
  {
    "card_id": 104741010,
    "cv": "潘めぐみ",
    "description": "曾经有名少女，对神献出了最虔诚的信仰。她倾听神的话语，顺从神的托付，并宣扬神的功名。然而，神并没有因此眷顾战场。",
    "evo_description": "不久后，曾经一尘不染的纯洁少女，以染上漆黑的身姿再临。这一次她诅咒着神，随着绝望至极的灰暗内心仅存的悸动──出征。"
  },
  {
    "card_id": 105711020,
    "cv": "野岛健儿",
    "description": "我们的信徒都是些俊男。祈愿也十分灵验喔？",
    "evo_description": "神不会在意人的美丑。不过，既然都要被膜拜的话，当然是可爱的女孩子比较好囉？"
  },
  {
    "card_id": 105721020,
    "cv": "代永翼",
    "description": "那双眼是神之眼，能够看透一切，不放过任何恶兆。那双手是神之手，能够触及四方，拯救所有危机。他，是忠诚侍奉着神的仆从。",
    "evo_description": "他生在神的左右，向神宣誓，抱着随时为神牺牲的觉悟。他遵从神的旨意，拯救地上的所有人。他，乃心存友爱人们的守护者。"
  },
  {
    "card_id": 105721030,
    "cv": "-",
    "description": "银狼映着漆黑中的一道白光，直直地凝视着高悬夜空的银色圆盘。它是永远追不上的，最可恨的敌人。",
    "evo_description": "融入了白银之光的狼，对敌人的悄然愤怒，使牠全身燃起火苗。牠坚定地发誓，定要立刻吞噬仇敌。"
  },
  {
    "card_id": 105731010,
    "cv": "上坂すみれ",
    "description": "能改变我背负的命运的人，是你……就只有你。请用你的一吻，拯救我脱离这纯白的诅咒……",
    "evo_description": "黑即是黑暗，是邪恶的化身。所以请选择我吧。我发誓将在你的怀抱中，为你的爱付出一切……"
  },
  {
    "card_id": 106721010,
    "cv": "たかはし智秋",
    "description": "请让祈愿升上星空，<br>并凝望其闪烁光彩。<br>我就是……繁星与大地间的桥梁。",
    "evo_description": "请将祈愿托付给星空，<br>并凝望其一闪而逝的姿态。<br>我就是……星空中和平的基石。"
  },
  {
    "card_id": 106741010,
    "cv": "后藤沙绪里",
    "description": "我的白翼是黑暗中指引方向的路标。<br>无须迷惘，也无须畏惧。<br>与我一起，朝光明的彼端前进吧……",
    "evo_description": "我的羽翼会驱逐躁动的乌云，<br>所有袭来的危机，都以这神授之力将之击退吧！<br>没事的，不必感到担心。<br>我无时无刻，都会守在你身边……"
  },
  {
    "card_id": 107721010,
    "cv": "伊藤静",
    "description": "成为给世界带来均衡的基石吧。<br>在这条理瞬息万变的圣域里，<br>我们需将主的声音传达给人民。",
    "evo_description": "由远处遥望着彼方的她，<br>放眼之处上至天，下至地。<br>时而亲自出面驱魔，<br>只为招揽纯洁无垢的子民。"
  },
  {
    "card_id": 108741030,
    "cv": "赤羽根健治",
    "description": "即便上天舍弃这块大地，吾仍会继续施予爱和救赎。<br>百姓啊，现在正是歌颂之时。<br>歌颂已获得赐福之汝等君王吧！",
    "evo_description": "这块地已经不需要神了……<br>吾，即为下一个神！<br>百姓啊，现在正是欢声鼓舞之时！<br>汝等的幸福，已注定到来！"
  },
  {
    "card_id": 109741010,
    "cv": "斋藤千和",
    "description": "身为宝石境的王族，<br>无法原谅利用宝石光辉来做坏事的人！<br>我要用我的宝石魔法来教训你们！",
    "evo_description": "这种闪烁着七色光芒，光彩夺目的美……<br>你能够明白吗？<br>……咦？你、你搞错了！<br>我指的是这颗宝石，不是在说我！"
  },
  {
    "card_id": 111741010,
    "cv": "上坂すみれ",
    "description": "通往救赎的道路既漫长又险峻。<br>然而祈祷会确实地积少成多。<br>虽然只是简单的一句祷告，<br>但却是能带来救济的祝福。",
    "evo_description": "通往救赎的道路既漫长又险峻。<br>然而道理、道德、道义将确实地相连。<br>这善行虽只是举手之劳，<br>但却是能带来救济的善行。"
  },
  {
    "card_id": 113721020,
    "cv": "岛崎信长",
    "description": "说我们是邪教啊……还真难听呢。<br>你质疑我们的神明是有什麽根据呢？<br>又有谁能保证，你所信仰的神明就是正确的呢？",
    "evo_description": "……看来，说什麽都没有用了呢。<br>依我所见，质疑神明的你才是异端。<br>我将以神之名对你降下制裁──没有异议吧？"
  },
  {
    "card_id": 114711020,
    "cv": "安元洋贵",
    "description": "有一位过度受神明眷顾的神父。<br>「如果你死了，我可会向你的四周降下天罚唷。」<br>为了除去造成周围困扰的神之加护，<br>他走遍了各地的圣域。",
    "evo_description": "不好意思，我有事想跟这里的教会商量……<br>……请问这里有受理除去神之加护的委托吗？<br>虽然说是天罚，但我希望能让那天罚打歪……"
  },
  {
    "card_id": 115741010,
    "cv": "内山昂辉",
    "description": "被祈祷、梦想及希望压迫。<br>无法避免地淹没、下沉。<br>但至少将那虚幻的波痕……遗留在澹薄之底。<br>──这世间是泪水，啜泣之海。",
    "evo_description": "愿望为重石。泪水为铅。<br>甚至连挣扎都不被允许。<br>所谓英雄即是……邀请你前往深渊的铅锤。<br>──这世间是泪水，啜泣之海。"
  },
  {
    "card_id": 115741030,
    "cv": "伊藤美来",
    "description": "人类之子……我可爱的观众呀。<br>请遗忘掉那结冻的寒冷吧？<br>我会准备好花朵盛开的季节，献给你。",
    "evo_description": "向与我的相会献上感谢吧。<br>冻结的黑暗冰柱等物，我可以倏地为你掸去哦？<br>请仔细聆听，这美丽的丰饶之风。"
  },
  {
    "card_id": 116741020,
    "cv": "大友龙三郎",
    "description": "纯白是谎言。扭曲、堕落，那才是人类。<br>我只是提桉而已唷？提出对双方都好的形式。<br>想称此为邪恶就随妳便吧。但我相当引以为傲。<br>那麽，作为友好的证明……来握个手如何？",
    "evo_description": "人的意念，是专属于那个人的东西。<br>被扭曲也无妨的意念，并不存在。<br>所以我，要跟你战斗！为了爱与和平！<br>──圣拳月兔妖·洁思缇"
  },
  {
    "card_id": 117721020,
    "cv": "福山润",
    "description": "神啊，身为神父的我，要在此忏悔……<br>忏悔那歌声过于美丽的罪过！",
    "evo_description": "感谢你们的邀请，天界的小天使们。<br>我要为总算跟上我脚步的时代……高唱一曲！"
  },
  {
    "card_id": 119741030,
    "cv": "皆口裕子",
    "description": "即使坐上全知的宝座，也不会说出所知的一切。<br>因为万象皆是变动的，破碎后仍可再造。<br>令人满意的光辉岁月，必定会有到来的那天。",
    "evo_description": "当编织成形的丝线断裂时，宫殿中将充满叹息。<br>哀号转为诅咒的吟唱。孕育者变为毁灭者。<br>切勿以人间常理来判断。<br>神的容颜，并非仅有单一面向而已。"
  },
  {
    "card_id": 121711030,
    "cv": "はねむーん",
    "description": "以圣骑士身分觉醒的黑白色野兽。<br>神赐予其祝福之剑。<br>「仅有纯白是无法存活的……下次别被发现了喔。」<br>为了守护纯白，拥有清浊兼容之器量的野兽。",
    "evo_description": "黑白色守护者。进一步受神赐予剑与铠甲的圣兽。<br>「即使如此仍存在着应当击败的漆黑……<br>出来吧，要靠你帮忙了。」<br>为了打倒漆黑，拥有连邪恶亦能接受之度量的野兽。"
  },
  {
    "card_id": 121721010,
    "cv": "佐仓绫音",
    "description": "人类无法在空中飞行，却可以稳稳地蹬地奔跑。<br>鸟类不擅长跑步动作，却可以疾疾地飞越天空。<br>顺道一提，这两件事我都办得到。<br>神赐给了我两种天赋呢。",
    "evo_description": "稳稳地防备坚守到底，迅速地行动击刺贯穿。<br>有不少人可做到其一，但全都做得到的能有几人呢？<br>我不只超有才华连长相都很可爱，<br>神也赐给我太多东西了吧！"
  },
  {
    "card_id": 122741010,
    "cv": "-",
    "description": "大声笑着跑来跑去，又像笨蛋一样摇头晃脑的。<br>你们过得真是不错耶。<br>看来活着这件事，对你们来说很快乐吧。<br>──莫拉·亚伯拉德",
    "evo_description": "我最痛恨那些盲目地活着的人。<br>正因为憎恨到无法自已，所以才想让他们遭受苦难！<br>重生吧！灾祸之神！<br>──莫拉·亚伯拉德"
  },
  {
    "card_id": 122741030,
    "cv": "-",
    "description": "让我见识看看吧。<br>你的可能性，以及你背负的命运。<br>唯有如此，道路才会为你展开──<br>──莱昂·奥朗辛",
    "evo_description": "原来如此，真是精彩啊。<br>你的暗影诗章确实非常惊人──<br>那麽，就给予你奖赏吧。光耀圣狮！<br>──莱昂·奥朗辛"
  },
  {
    "card_id": 124711020,
    "cv": "高尾奏音",
    "description": "其听力绝不会错过敌人迫近时的脚步声，<br>且拥有立即从上空跃至敌人身前的跳跃力。<br>于以上事迹判定，月兔妖可有效执行防卫任务。<br>──提交的防卫计画书",
    "evo_description": "因为怕寂寞，所以一直竖起耳朵听他人的声音。<br>不想要孤独一人，所以无论我在哪她总是会跳过来。<br>虽然是个有点麻烦的傢伙……但算是有前途啦。<br>──筹备防卫计画的队长"
  },
  {
    "card_id": 124731020,
    "cv": "近藤孝行",
    "description": "瞧你双手合掌卖力祈祷，为何要这麽倚赖信仰呢？<br>所谓的神迹，靠我这种程度的魔力就办得到了。<br>信仰心？抱歉喔。如你所见，我双手腾不出来。",
    "evo_description": "为何人类会认定自己比不上神呢？<br>相信神也只会遭到背叛，不如用那时间磨练自我。<br>必须坚信的不是无能的神，而是人类自身的力量喔。"
  },
  {
    "card_id": 124741010,
    "cv": "皆口裕子",
    "description": "听说了吗？把屋里的人全杀死的那个恶徒。<br>据说死在狐像前，整个身体就好像没有灵魂的空壳。<br>对被害者或死者亲属来说，没有比这更好的事了吧。<br>──某个城里的传闻",
    "evo_description": "「神仙大人。佛祖大人。请惩罚杀害我家人的男人。<br>求您让他意识自身的罪行，并碎食他的灵魂吧。」<br>「吭。」<br>──某位参拜者的愿望"
  },
  {
    "card_id": 126711010,
    "cv": "能登麻美子",
    "description": "我说啊……什麽我的暗影诗章啊你的暗影诗章，<br>那些真的都无所谓。<br>──小鸟游 翼",
    "evo_description": "暗影诗章里是不分你我的。<br>而是只有分强弱。太弱的话……就等着被击败而已。<br>──小鸟游 翼"
  },
  {
    "card_id": 126721020,
    "cv": "羊宫妃那",
    "description": "尾巴的长度以及无拘无束，是灵鼠族的骄傲。<br>莱姆斯特名产，还有许多起司放满满的料理。<br>用我们自豪的尾巴制作餐点吧。",
    "evo_description": "那什麽尾巴的用法啊！？让人看得目不转睛！<br>妳有当小丑的天分喔！<br>要不要跟我一起巡回表演呢！？<br>──灵鼠族小丑"
  },
  {
    "card_id": 126741020,
    "cv": "-",
    "description": "起初是耀眼的烁光，随后是轰声雷响。<br>最后，人民心中萌生出奔腾的烈火。<br>「哦──这是什麽！我们第一次知道有神的存在！」<br>从那天起，无信仰之地成了神国。",
    "evo_description": "不信神者将在雷光、雷鸣与雷击下受到启示的灌注。<br>寄宿着雷电的神鸟，以飞行广传信仰。<br>无法逃脱、无法抗拒，所有生命皆成其信徒。"
  },
  {
    "card_id": 127741010,
    "cv": "石田彰",
    "description": "这个世界被神囚禁着。<br>信仰、信赖与尊贵便是沉重的枷锁。<br>故毋须这类事物，亦无尊敬价值。<br>拧断双翼坠至大地──铭记约定吧，神纹犹拉缇奥。",
    "evo_description": "所谓救赎即为彷造品。<br>不洁的是我，还是神。<br>全盘破坏后，再揭穿一切也满有意思的。<br>罪孽所在由我决定──铭记约定吧，神纹犹拉缇奥。"
  },
  {
    "card_id": 128741030,
    "cv": "速水奖",
    "description": "翼神掌管黄金之枪与祝福之风。<br>并且身旁亦有威光之玉。<br>过去授予令人生畏之人的力量，<br>其背后所隐藏的真相，连有翼也毫无所知。",
    "evo_description": "翼神怜爱翱翔于空之鸟与疾驰于地之鸟。<br>危害有翼者的存在，威光之玉将对其解放。<br>过去曾将邪恶全数灭尽的力量，<br>其背后使人恐惧的真相，唯独翼神知晓。"
  },
  {
    "card_id": 129731020,
    "cv": "佐藤利奈",
    "description": "位在划破云际的峰顶，神圣千草已铺至捣臼中，<br>月兔轻跳捣草──看我的，玉兔印治疗术！<br>伤痕跟疲劳都痊愈了吧？费用呢，让我想想……<br>在弟子回来前，你就来陪老娘聊天吧！",
    "evo_description": "栖身灵峰的干练玉兔治疗师，据说拥有长耳跟长舌。<br>因为玉兔住在荒凉山顶才导致的──那个原因。<br>「师父……就算寂寞，也不能跟客人聊这麽久喔。」<br>「这、这也是份内工作！才不是因为寂寞呢！」"
  },
  {
    "card_id": 900711050,
    "cv": "-",
    "description": "唯有献上虔诚少女的生命，才能换得这洁白双翼的身影现身于世。",
    "evo_description": "以少女的性命为代价……白龙大开巨口，并放出了震天的龙鸣。背离光明教义者，见其顶上圣光无不肝胆俱裂。"
  },
  {
    "card_id": 900711070,
    "cv": "-",
    "description": "曾经未能守护好所爱之人的圣狮回应了呼唤，并誓言这次绝不失败。",
    "evo_description": "圣狮研磨着牠的獠牙。伤害了所爱之人的邪恶，以及心中恐惧伤害他人的那份懦弱，这次都要彻底将之消灭。"
  },
  {
    "card_id": 900721040,
    "cv": "-",
    "description": "圣兽对人类绝望了。<br>牠认为人类是即将灭亡的种族，而不抱一丝期望。<br>但在和纯真的少女相遇后，<br>圣兽的心中萌生了新的使命。",
    "evo_description": "圣兽的力量无与伦比，少女与牠所向无敌。<br>面对少女的赞美，圣兽摇了摇头后说道：<br>我们所追求的和平，还很遥远――<br>这里，只不过是漫漫长路的途中而已。"
  },
  {
    "card_id": 900731020,
    "cv": "-",
    "description": "一层、二层，祈祷不断堆叠着。<br>无数层，又无数层，愿望不断重叠着。<br>那终于到来的光芒，即是带来救赎伟业的王者。<br>――出自「通往救赎之路」 第八章",
    "evo_description": "救济之王降临，然而汝的路途仍未结束。<br>王所盼的，是更多的祈求，更多的愿望。<br>希冀救赎的臣仆啊，勿在此停歇，无止尽地前行吧。<br>――出自「通往救赎之路」 第九章"
  },
  {
    "card_id": 101734010,
    "cv": "-",
    "description": "不必感到恐惧，这道光之阶梯的终点即是天堂。",
    "evo_description": ""
  },
  {
    "card_id": 112734010,
    "cv": "-",
    "description": "在有些光芒之下，阴影将无从现踪。",
    "evo_description": ""
  },
  {
    "card_id": 101733030,
    "cv": "-",
    "description": "当祈愿汇聚之后，将壮大为信仰。",
    "evo_description": ""
  },
  {
    "card_id": 129732010,
    "cv": "-",
    "description": "为了护国，在拯救世界时神伴随于赐予人类的加护。<br>即使「天」不复存在，瓦雷利亚仍有「烈风」吹拂。<br>「此天空由我守护。请您要平安──埃忒耳大人。」<br>──救世骑士·物语之六 烈风守护神",
    "evo_description": ""
  },
  {
    "card_id": 900733010,
    "cv": "ゆきのさつき",
    "description": "回到天上后，依然无法忘怀身在人世时的种种过往。在思念之情沉没于时间洪流之前，寂寞的夜空中明月也会如往常闪耀吧。",
    "evo_description": ""
  },
  {
    "card_id": 100811050,
    "cv": "潘めぐみ",
    "description": "任务开始！<br>我将化身为钢，打倒你！",
    "evo_description": "任务继续！<br>我将化身为黑铁，讨伐你！"
  },
  {
    "card_id": 107811080,
    "cv": "岩永洋昭",
    "description": "从旁人的眼里看来，也许不算什麽。<br>但对我来说这可是最重要的东西！<br>来吧！让我来保护你吧！<br>我就是为此才选择这双手的！",
    "evo_description": "我的手腕可是特别的！<br>不管什麽东西都可以开个大洞！<br>别小看我！别瞧不起我啊！<br>我就是为了战斗才选择这双手的啊！"
  },
  {
    "card_id": 107831010,
    "cv": "伊藤静",
    "description": "被创造出的身体，被创造出的生命。<br>「我」的存在毫无意义――<br>无法成为人，也无法成为兽，只是个半吊子。",
    "evo_description": "我的生命有何意义呢？<br>如果，有一天我能找到这个答桉，<br>到时候，我能成为什麽呢――"
  },
  {
    "card_id": 109821010,
    "cv": "兴津和幸",
    "description": "这里就是箱庭的内部……<br>哈哈……我终于抵达了！<br>穿越了结界的微小裂缝，<br>我终于抵达这块失落的传说之地……！",
    "evo_description": "箱庭要如何才会崩坏……<br>哈哈……我知道喔，我知道该怎麽做……<br>来吧，让我慢慢地将你磨碎吧……！"
  },
  {
    "card_id": 110841030,
    "cv": "新垣樽助",
    "description": "在这神已死的世界里，被留下的贤人们做了一个梦。<br>他们梦见了新的世界，新的因果循环，新的法则。<br>将好几亿个脑、精神、灵魂连结后，诞生的是――<br>一个机构，一个个体，一个……世界。",
    "evo_description": "新诞生的世界，无法被归纳于「世界」之中。<br>吞噬了一个接着一个的世界后，逐渐膨大。<br>扩张后的机构与权能，改变了自我的称呼――<br>――那便是连结无数世界的「法则」。"
  },
  {
    "card_id": 112841030,
    "cv": "神谷浩史",
    "description": "才没什麽价值啦，心根本只是个错误。<br>所以我要夺去它、践踏蹂躏它，让它如废物般消失。<br>我呢，可是造物主啊！<br>所以我说，你头给我抬得太高啦！",
    "evo_description": "不准笑！不准哭！少给我露出那种眼神！<br>让我都快吐了，也让我快气死了……<br>……算了，正好有心情，就现在让你完蛋吧。<br>悲痛地嘶喊吧！让泪水横流吧！最后，给我坏掉吧――"
  },
  {
    "card_id": 113811030,
    "cv": "-",
    "description": "由核心引发的变异，其影响确实孕育出了各种发现。<br>原以为做出了试作型机械兵，结果却是这样的机械。<br>它是在模彷人类，还是在模彷动物……无法预测呢。<br>──机械研究所的录音档·1",
    "evo_description": "何谓「最佳的型态」，其定义因机械而产生变异。<br>是能掌握技术的人型，又或是能利用力量的兽型呢？<br>但不论哪个型态，都依然是有其功用的存在。<br>──机兽猛犸象与试作型机械兵的比较结果"
  },
  {
    "card_id": 113841030,
    "cv": "茅原实里",
    "description": "曾经憎恨、也曾嫉妒。曾想消灭妳、也想超越妳。<br>但是……我已经不懂了。妳是敌人吗？还是……？<br>我现在……对妳是怎麽想的呢？<br>──回响之心·枷薇",
    "evo_description": "走遍世界，想像着心为何物。<br>为了看清人的愚昧、人的正直，她继续前进。<br>每一次发现，心就在那里产生了意义──"
  },
  {
    "card_id": 114831010,
    "cv": "-",
    "description": "核心概念／防水功能及自动运行<br>目标对象／拥有装备物品习性的水生动物<br>本制品的目标／不需人力即可维持治安<br>──支配计画的提桉书·Ｃ班",
    "evo_description": "──以上就是巨大寄居蟹自主维持治安的实例。<br>另外，在实验水域内观测到极为特殊的现象，<br>将开始分析装备与实验个体的数量不一致的原因。<br>为了治理并支配自然。"
  },
  {
    "card_id": 116841030,
    "cv": "-",
    "description": "虚拟质量的利爪，是连星星都能粉碎的稀世武装。<br>不过，对巨熊来说，粉碎一切的利爪也只是附属品。<br>引出武装极限的是──巨熊的生命力。<br>真正该恐惧的，是能挥舞利爪的肉身。",
    "evo_description": "奥梅奥堤托系统，启动！<br>代码：F·M·D！光学机动，开始！<br>歼灭代码认证，展开！洛菈米亚，要上囉～！<br>──音速机械·洛菈米亚"
  },
  {
    "card_id": 119811030,
    "cv": "高木美佑",
    "description": "有所眷恋是没关系。但是，可不能带有迷恋啊。<br>对我们这种从事修理业的人来说，<br>不好好划清界线是不行的呢。<br>……哇，小P一号的装甲变得亮晶晶的了～！",
    "evo_description": "我当然会尽心去完成啦。这就是修理业者的骄傲。<br>正因为是工作才得保持距离。<br>如果忘记这点的话，可就跟业余的没两样了。<br>……呜，要跟小P一号说再见了好寂寞啊～！"
  },
  {
    "card_id": 120831010,
    "cv": "ゆかな",
    "description": "不需要任何的可能性。<br>所以我才把它舍弃──为了不被他人利用。<br>已经不会相信任何人了。<br>即便是你，甚至是我自己的可能性也不例外。",
    "evo_description": "这副身体是道具、是消耗品。<br>与其被利用，不如由我将你毁掉。<br>因为我能信任的……只剩毁坏的事物。"
  },
  {
    "card_id": 120841010,
    "cv": "名冢佳织",
    "description": "毁灭一切吧，创造物。<br>「温柔」的人才不存在。我是一个人，一直都是。<br>如果是「不温柔」的世界，那就不需要了。<br>用创造物……来毁灭世界。",
    "evo_description": "「高兴」、「快乐」……都已经不需要了。<br>净是「不温柔」的人，到处都「悲伤」又「寂寞」。<br>不需要，所以丢掉。如果有的话，就破坏掉……！<br>世界和人类……都给我消失吧！"
  },
  {
    "card_id": 124841030,
    "cv": "内山夕实",
    "description": "不论是被贯穿还是碎裂，此盾坚不可摧。<br>形体不定的流体，犹如不死般地守护。<br>战地少女不屈不挠的意志，使盾化为不灭之物。",
    "evo_description": "流动的闪耀银白，顺从意志变换形体。<br>水银是伤害人类的危险力量，故战地少女许诺不朽。<br>牢固之盾为决心的显现，<br>亦是永不随波逐流的坚强意志。"
  },
  {
    "card_id": 125841010,
    "cv": "茅原实里",
    "description": "学习了多少，才能得知至今有多少不懂的事物。<br>体贴、温柔、爱──愤怒、悲伤、憎恨。<br>即便是相同事物，也会因如何怀抱或表现而有差异。<br>感情。人心的个数有多少，它就会有多少种面相。",
    "evo_description": "即使再怎麽明白、学习，一定无法彻底理解人类。<br>真不可思议呢。我并不是感到绝望，而是欢喜。<br>我将持续探求。今后直至永远。<br>这是多麽愉快──且美妙的生命啊。"
  },
  {
    "card_id": 126831010,
    "cv": "渊崎ゆり子",
    "description": "这全都在我的管理下，难道你还要反抗吗？<br>听我的话，早点放弃比较好喔。<br>如果要碍事的话可是不会原谅你的。<br>因为我已发誓我会不择手段。",
    "evo_description": "只有妈妈认同我。为了妈妈，要我做什麽都行。<br>然后妈妈就会夸奖我做得很棒。<br>我要让不是冰冷机械的妈妈的双手再次温暖我。"
  },
  {
    "card_id": 126841030,
    "cv": "-",
    "description": "战况报告：全区覆灭。地面已经不行了。<br>■伤数：伤者多数（备注：怎麽可能）<br>特别注记：范围太广了。这是全员？人数异常。<br>──对异界联盟的报告 3·某份报告书",
    "evo_description": "很慈悲吧。他们夺走人类的认知。夺走■亡。<br>■了就被当成从未存在过，因此■亡人数永远是0。<br>这里也撑不久了。但我一点也不伤心，反正会消失。<br>──对异界联盟的报告 4·残留于地下的纸条"
  },
  {
    "card_id": 128811030,
    "cv": "-",
    "description": "被命令全数破坏，完成使命时也已是遥久的过去。<br>如今于腐朽的残骸面前……新的生命体现身于此。<br>胸部的核心开始鼓动，为了履行命令──",
    "evo_description": "那孩子触碰了核心，无意间成为新主人。<br>对于她「希望可以当朋友」的命令，它随之服从。<br>不久后，名为「心」的错误……诞生于它的核心中。"
  },
  {
    "card_id": 128841020,
    "cv": "立花日菜",
    "description": "一、勤学从姿势做起【要之，坐姿看起来端正即可】<br>二、违反校规必严惩【要之，没被发现就没问题】<br>三、任何事都不马虎草率【要之，须经常展现创意】<br>──RTS校规 隐密资料",
    "evo_description": "想偷懒、想轻鬆，这些愿望正是进步发展的来源。<br>亦即，【发明来自于欲望的诞生】啊。<br>那麽……向跟寻获复活节彩蛋的你重新介绍──<br>欢迎来到机体工学专业学校（RTS）！"
  },
  {
    "card_id": 900841070,
    "cv": "-",
    "description": "最后，是憎恨。<br>对存在着人类的世界绝望，少女终于体会到了憎恨。<br>「若要永远愚蠢、永远不幸下去，不如――」",
    "evo_description": "最后，是憎恨。<br>对于无药可救的这个世界，少女终于感受到了愤恨。<br>「这样的世界，乾脆就全部毁掉算了啦――」"
  },
  {
    "card_id": 900841320,
    "cv": "-",
    "description": "冠名谎言、虚伪、虚构。<br>被取名为「洛伊德」的人偶，顺从银丝行动。<br>少女旅途中经历的相遇、障碍──<br>及孕育着心的真实世界，他都将依偎、陪伴、同行。",
    "evo_description": "即便没有表情，手也是掩饰不了且无法说谎的。<br>看摆架式的手势就知道，他是多为「那个」着想。<br>呵呵，我也不能输给他对吧，维多利亚。<br>──回响之心·枷薇"
  },
  {
    "card_id": 124834010,
    "cv": "小野大辅",
    "description": "唔唔！侦测器感应到多数不妙反应……是敌方来袭！<br>中断服务模式……好哟！转移至战斗模式！<br>要录影的人请做好准备！──神伟的机变！<br>──「机偶旅馆的业务纪录」 音档 5",
    "evo_description": ""
  },
  {
    "card_id": 101041010,
    "cv": "藤村步",
    "description": "她是伟大的四大天使之一，带着神之圣言，以满怀慈悲的微笑，引导人们前往更高的境界。",
    "evo_description": "随着一阵雪白羽毛从天降临，她就是纯白的大天使。以神的代言人之名，她将授予天选者全新的力量──传说的圣剑。"
  },
  {
    "card_id": 102011010,
    "cv": "-",
    "description": "巨兽的一步，已将千军万马吹飞至九霄云外。",
    "evo_description": "巨兽踏出第二步时，大军已成逃兵。"
  },
  {
    "card_id": 102041010,
    "cv": "坂本真绫",
    "description": "让我们一同欢迎这位流落至浑沌之地的同胞吧……我们一族将要与神全面开战，所以我很期待阁下您的战果喔！",
    "evo_description": "生于战争中的新同胞们啊……我们一定要抵达斗争的终点──前往遥远地平线上的新世界……现在，正是我们启程的时刻！"
  },
  {
    "card_id": 103041020,
    "cv": "加藤英美里",
    "description": "掌管着天空的可爱天使。在天真无邪的外表下，潜藏着能自由操纵星之魔杖的神圣力量，进而召出的光明箭矢即是她贯穿敌人的利器。",
    "evo_description": "纯真可爱的天使以小鸟私语般的轻声发出了号令。高贵的天使这声令下，守护天空的女战士们一一听命参战，将邪恶之翼全数驱逐。"
  },
  {
    "card_id": 104031010,
    "cv": "田中凉子",
    "description": "用这神授的里拉琴，让我们共享充满祝福的美妙音色吧！孕育温暖内心的优美旋律，一定也能治愈你的……",
    "evo_description": "身为神选的奏者，就让我将这旋律远播至乐园去吧！虽然现在还是微弱的奏音……但我深信会有传遍世界的一天。"
  },
  {
    "card_id": 106021030,
    "cv": "宇垣秀成",
    "description": "百把利刃、千支箭矢、万人性命。<br>欲伐巨人，缺一不成。<br>――出自「可怖的巨人之歌」",
    "evo_description": "出众的实力、豪迈的气魄、必死的觉悟。<br>欲伐巨人，缺一不成。<br>――出自「可怖的巨人之歌」"
  },
  {
    "card_id": 106041020,
    "cv": "小杉十郎太",
    "description": "座落于天上的星辰并非只有闪耀的光辉。<br>从天坠落，直至粉碎大地，也是那星辰的威光。<br>若汝为爬行地面之人，必定会对吾宣誓忠诚。",
    "evo_description": "星辰所指引的，并非只有闪耀的命运。<br>死亡、绝望、恐怖的宿命也是星辰的真理。<br>若汝为向天祈求之人，必定会对吾之光芒感到畏惧。"
  },
  {
    "card_id": 108041010,
    "cv": "大冢明夫",
    "description": "该称之为神，或称之为魔？<br>不，千言万语也寻不出一物以喻之。<br>其存在正是起源，亦是终结，<br>世界因其而始，亦因其而终。",
    "evo_description": "与全世界相异之形。<br>超越世间万象之形。<br>伟大的神，可怖的魔，<br>在其面前都得低首下心。"
  },
  {
    "card_id": 110021010,
    "cv": "-",
    "description": "武道家用其知识，<br>重击那钢铁的连接处，将之粉碎。<br>恶鬼则以其无知，<br>未识其为钢铁即将之踏碎，随后扬长而去。",
    "evo_description": "武道与知识有所相通。<br>理解敌人的弱点及要害，便是武艺的初步。<br>但知识有时脆弱而虚幻，<br>在巨大的暴虐面前，仅能沦为单纯的隻字片语。"
  },
  {
    "card_id": 110041020,
    "cv": "浅川悠",
    "description": "贵安，无知的愚昧之人。<br>正因这世界笑得天真，我才会忍不住如此贪求。<br>若为爱恋痴狂，则将知酸苦，尔后定成壮丁――<br>――嗯，那就施予世界试炼吧。",
    "evo_description": "这份思念，多麽令人贪恋啊。<br>如热恋般，吞噬得一乾二净。<br>世界是无法触碰它的，因为只有我知道方法。<br>――嗯，那就施予世界试炼吧。"
  },
  {
    "card_id": 111021010,
    "cv": "原纱友里",
    "description": "我是蕾娜，另外一个蕾娜。<br>虽然和你所知道的那个我，有些不同……<br>但是，我一定能够帮上你的！",
    "evo_description": "原本，就是个不可能发生的相遇。<br>也因此你我之间注定要分离。<br>虽然很寂寞……但是，我并不害怕。<br>因为，我正期待着和你一起的旅行！"
  },
  {
    "card_id": 111031020,
    "cv": "-",
    "description": "「我啊，打完这场战争就要结婚了。」<br>――牛头人队长<br>「绝对要让队长活着回去啊！」<br>――牛头人部下",
    "evo_description": "「我啊，马上就要当爸爸了。」<br>――牛头人队长<br>「快去支援队长！」「也是为了即将出生的孩子！」<br>――牛头人部下们"
  },
  {
    "card_id": 111041020,
    "cv": "中尾隆圣",
    "description": "无尽地扭曲与歪斜，反转了真理，并交杂了一切。<br>不应存在的、无法做到的，皆变成了可能。<br>你是否知晓，昔日的人们是站着仰望大地的。<br>――出自「纪事录」 开头前三行",
    "evo_description": "冥界在天穹之上，天界在地底尽头，<br>我们曾脚踩天边云朵，优游于碧蓝苍空。<br>你是否知晓，是那个「东西」改变了一切。<br>――出自「纪事录」 结尾末三行"
  },
  {
    "card_id": 112041020,
    "cv": "井上和彦",
    "description": "穿越遥远的时空，诸神黄昏即将降临。<br>使天女聚集的英灵，渴望着战场。<br>战神一踢，其爱马斯雷普尼尔响起了<br>凶暴的马蹄声，朝命运之地奔驰而去。",
    "evo_description": "福金，读取世界的「思想」。<br>雾尼，感受世界的「记忆」。<br>黄昏之际，两隻大鸟传达的是无法逃避的宿命。<br>然而战神依旧降临战场，踏上与敌人对峙的道路。"
  },
  {
    "card_id": 115041010,
    "cv": "诹访彩花",
    "description": "即便时光流逝，战争却未曾止息。<br>又见面了，勇猛果敢的战士啊。<br>让我再次守护你，撑过袭来的苦难与败北吧！",
    "evo_description": "在天界颇具盛名的战争女神，同时也是盾之女神。<br>她的加护和我的屏障，谁的盾比较坚固呢？<br>希望未来能有机会切磋看看呢。<br>──神之盾·布罗蒂雅"
  },
  {
    "card_id": 116031020,
    "cv": "江原正士",
    "description": "火交叠会成炎。<br>而炎交叠则会？<br>──魔神的提问",
    "evo_description": "火发狂会爆裂。<br>而炎发狂则会？<br>──魔神的提问"
  },
  {
    "card_id": 116041020,
    "cv": "-",
    "description": "机械驱动的世界，自然跃动的世界。<br>铁的意义，花的价值。相异的世界，交叠的世界。<br>而在巨大的岩石下，两个世界开始融合──<br>──无法避免的战斗就此展开。",
    "evo_description": "机械追求与日俱进，自然渴望维持现状。<br>对立是，必然。敌对是，定然。<br>融合的尽头，存活的会是机械，还是自然──<br>──其结果，唯有神明知晓。"
  },
  {
    "card_id": 120011010,
    "cv": "小野坂昌也",
    "description": "号角我还给神啦。我说自己已经受够审判了！<br>要享受音乐的话当守护天使就好。虽然这算降职。<br>回到正题……你要不要雇用厉害的低音号演奏家呢？",
    "evo_description": "我的低音号是座桥梁，是用来连结天使与人类的喔。<br>身为天使的我负责伴奏，来衬托人类所演奏的旋律。<br>这才是最理想的和弦……<br>人类与天使所谱出的音乐啊！"
  },
  {
    "card_id": 123011020,
    "cv": "相马康一",
    "description": "巨人曾因为讨厌的生物过多，而经常火冒三丈。<br>但在逐渐接触昆虫与动物等各种生命后……<br>最终喜欢上了数以千计的生物。<br>──山之巨人的传承",
    "evo_description": "「喂！那傢伙为什麽会这麽火冒三丈啊！」<br>「代表数以千计的生物里，人类没有被算进去啦！」<br>──闯入山中的人类"
  },
  {
    "card_id": 123031020,
    "cv": "置鲇龙太郎",
    "description": "荒天与人世形影不离。世俗唯有乌云笼罩。<br>雷神不于云外现身。仅有降下众雷于人间。<br>人之跋扈不被容许。自不量力的傲慢招致落雷降临。",
    "evo_description": "荒天远离，消失于天。其已不再守护人世。<br>雷神现身，不见宽恕。傲慢仅会使人丧命。<br>警告即为诀别。雷霆划开地面，使人类无法靠近。"
  },
  {
    "card_id": 128011020,
    "cv": "稻田彻",
    "description": "香蕉算零食吗？<br>这位学生后悔在远足前向巨大的新班导问这个问题。<br>他应该要问，我们这些学生有没有可能被当成零食。",
    "evo_description": "「脸色不好的学生呢，我就当你已经累瘫了喔！<br>若觉得太阳很大那就赶紧放弃，让老师抓住你吧！」<br>「他让我坐在手上后送到山顶。真是个好老师……」"
  },
  {
    "card_id": 129041010,
    "cv": "井上和彦",
    "description": "黄昏之时已至，终结就此来临。<br>战乙女奋勇反抗并说道──迎接末日尚为时过早。<br>但对于侍奉者的叹息与提问……主人并未有所回应。<br>──救世骑士·物语之一",
    "evo_description": "幽暗力量，是凌驾天神威光的可怖邪恶。<br>为之失控的战神，将神枪举向身为侍从的战乙女。<br>英灵神殿逐渐崩毁。死斗的结局，究竟会是……<br>──救世骑士·物语之一"
  },
  {
    "card_id": 900041030,
    "cv": "钉宫理惠/潘めぐみ",
    "description": "我就是两人融合的结果。我的半身……我绝对不会再让妳离开我了。这个神魔分裂的世界……快像我们一样合而为一吧！",
    "evo_description": "破坏与再生，希望与绝望，爱情与憎恨。世间的矛盾全都混在一起……就使我在此诞生了。那麽接下来，你想要葬身火窟，或是沉睡于永恒冻土？还是说……你两种都要？"
  },
  {
    "card_id": 900041130,
    "cv": "-",
    "description": "第三圈，其处为贪食。<br>吞食者亦为被吞噬者，此为冥界之定理。",
    "evo_description": "第九圈，其处为悲叹。<br>吾等之王，挑战者所存在之地。<br>一切刑罚皆于此处而起，一切之罪皆于此处而终。"
  },
  {
    "card_id": 105014010,
    "cv": "茶风林",
    "description": "呜喔喔喔！要、要爆了！！",
    "evo_description": ""
  },
  {
    "card_id": 900044010,
    "cv": "-",
    "description": "我的末世一击会制裁你的。",
    "evo_description": ""
  },
  {
    "card_id": 125032010,
    "cv": "-",
    "description": "焦黑高天、冒泡七海、蜡泪大地。<br>万物之命啊，与陈旧的世界告别吧。<br>其为唤来终焉的咆哮。创造时刻，现已到来。",
    "evo_description": ""
  },
  {
    "card_id": 101121110,
    "cv": "-",
    "description": "肩负着深绿意志的森林之神，仰天一鸣便足以夺走敌人的战意，让世界重回平静。",
    "evo_description": "连要抬头仰望那巨大的身躯都是无谓的尝试，被允许的仅有畏惧与颤栗。若斗胆与之对抗……后果十之八九就是被大自然的愤怒给吞没吧。"
  },
  {
    "card_id": 102121040,
    "cv": "最上嗣生",
    "description": "现在正是我等为森林挺身而出的时刻！森林的子民们，把你们的力量借给我吧！",
    "evo_description": "儘管被逼入绝境，希望之风还是会吹起的！森林的子民们，为了希望一战吧！"
  },
  {
    "card_id": 103111060,
    "cv": "津田健次郎",
    "description": "既然是森林住民的要求，那老夫也没办法拒绝啦！老夫就在这边露一手给你们瞧瞧吧！",
    "evo_description": "老夫活这麽久可不是白活的啊！别以为你可以轻易混进森林里来！"
  },
  {
    "card_id": 104121040,
    "cv": "千叶繁",
    "description": "魔喔喔喔物啊啊！敢跑来老夫的矮人族城镇肆虐，还真挺带种的啊！等下就全都给我变成肉块吧！",
    "evo_description": "这鬍子可是老夫的骄傲啊！现在我以这鬍子发誓，绝对不会放过你们任何一个！来吧魔喔喔喔物啊啊！好好见识矮人族的实力吧！"
  },
  {
    "card_id": 104141010,
    "cv": "东山奈央",
    "description": "为守护森林而凋零的脆弱生命……我都将铭记于心……勇者们，祝福将与你们同在！",
    "evo_description": "经过一次又一次的轮回，命中注定必须回归原点。你们也一样没有例外……所以我并不会感到悲伤，因为我深信在未来一定会与你们再见……"
  },
  {
    "card_id": 110131010,
    "cv": "细谷佳正",
    "description": "在那数不尽的牺牲当中，<br>有泪水，也有悲伤……<br>虽然，我无法一个人背负这一切――<br>――但我在这里发誓，一定会阻止你！",
    "evo_description": "「这次我们必须同心协力，明白吗？」<br>「哼，你是白痴吗？我一个人就行了。」<br>「是、是吗……唔……胃好痛……」<br>――贝鲁和萨莉沙"
  },
  {
    "card_id": 112131010,
    "cv": "吉永拓斗",
    "description": "金属的重量问题，可说是早已解决。<br>森林的战士们为因应实战，不断地改良机械……<br>进而开发出了更加适合战斗的武器。<br>――某位研究者的报告·3",
    "evo_description": "还是尽早离开这座森林比较好。<br>用来捕捉猎物的武器，如今已转变为战斗用的武器。<br>若资深战士能得心应手的武器问世的话，那就――<br>――关于某座森林的传闻·3"
  },
  {
    "card_id": 113141010,
    "cv": "-",
    "description": "「牠的足迹使大地萌芽，牠若嘶吼则生命不息。」<br>那便为所有森林的起源。<br>孕育原始森林者，牠即为圆环，亦是轮回。<br>──出自「古老传承」 森之起源",
    "evo_description": "「大地终将再度枯竭，牠的生命也终将逝去，<br>而那便为万物全新的开始。<br>即使世界逐渐枯竭，轮回仍会永远循环。」<br>──出自「古老传承」 森之终结"
  },
  {
    "card_id": 117111030,
    "cv": "-",
    "description": "找到适合我的猎物啦！<br>虽然牠好像逃得很快，<br>但如果是那个大小的话，我有办法解决！<br>──某个猎人的笔记",
    "evo_description": "经过一个晚上的追赶，那傢伙在转眼间突然长大了。<br>看来我搞错了。到底，哪边才是猎人呢……<br>──某个猎物的笔记"
  },
  {
    "card_id": 117131020,
    "cv": "铃村健一",
    "description": "哈哈……哈哈哈──！<br>……啊，抱歉。我只是缺乏毛茸茸动物而已。<br>现在这个姿态，不管怎麽样都会吓到牠们的吧……",
    "evo_description": "光是毛茸茸动物的眼眸就够我烦恼了，<br>还请你们这些入侵者回去吧。<br>然后，我就要去尽情地疼爱毛茸茸的动物们……！"
  },
  {
    "card_id": 119131010,
    "cv": "-",
    "description": "「森林里的怪物掳走了某个国家的公主。<br>勇敢的青年挺身而出，朝着深幽的森林展开旅程。」<br>「青年便与公主一同过着幸福的日子。」<br>──出自「幸福之森」 第一章与第四章",
    "evo_description": "「森林是活生生的巨兽。怪物是众多生命的集合体。<br>已成为森林一部分的公主，向青年提出了邀请。」<br>「勇敢的青年像是已放弃般，握住了那隻手。」<br>──出自「幸福之森」 第二章与第三章"
  },
  {
    "card_id": 125141030,
    "cv": "-",
    "description": "前额的光辉，为诞生于森林各处的生命献上祝福。<br>众生无论萌芽或回归尘土，皆毫无伤痕与缺陷。<br>森林至宝的闪烁，即是丰饶、丰润与丰富的证明。<br>──出自「幻兽博物记」 宝石兽之章",
    "evo_description": "前额的光辉，击退诞生于森林各处的危害。<br>践踏与滥捕者，皆遭驱逐重挫。<br>森林至宝的闪烁，即是清净、清閒与清廉的证明。<br>──出自「幻兽博物记」 宝石兽之章"
  },
  {
    "card_id": 127131020,
    "cv": "-",
    "description": "为理解凡间，某段期间的我变成一隻淼小的虫。<br>栖息于丰饶的森林老树，以被赐予的恩惠生存。<br>老鸟与新人共存，但却遭弑亲罪人毁于一旦。<br>──出自香风的轮回 前篇",
    "evo_description": "母亲为了直系的儿子，而斩断森林之父的老树。<br>对栖居于老树且继承力量者们致歉后，以烟雾驱离。<br>即便一无所知的儿子追问理由，她仍沉默不语。<br>──出自香风的轮回 后篇"
  },
  {
    "card_id": 101231040,
    "cv": "佳月大人",
    "description": "这是何等的军力！何等的猛攻！难道说这就是这等恶党的力量吗！……援军还要过一阵子才会赶到，在那之前我们只有苦撑一途了！",
    "evo_description": "假使活不过今日，我等的盟友也一定会为我报仇雪恨的！因此，我无所畏惧！若你认为我只是个战败骑士而轻视我的话，你将为此后悔终身！"
  },
  {
    "card_id": 102221040,
    "cv": "大原さやか",
    "description": "我的秘术、我的忍技，你有办法看穿吗？办不到的话，就乖乖受死吧！",
    "evo_description": "我的分身，既是影又非影。今天就用这双刀，为夜晚增添一点鲜红色彩吧！"
  },
  {
    "card_id": 104241010,
    "cv": "田中凉子",
    "description": "结下荣誉的誓约并效忠王国的英雄，举起了不灭圣剑·杜兰朵，为祖国疾走于沙场上。",
    "evo_description": "一道纯白闪光，随杜兰朵的斩击噼开了战场。剑刃划过的轨迹，刻下献给王国的辉煌战绩。"
  },
  {
    "card_id": 107241020,
    "cv": "细谷佳正",
    "description": "寂静充斥了此地，谁能想像战鼓即将敲响。<br>号令未下，士兵们仍自然的拔剑架盾。<br>──这一切，都是为了骑士王。<br>剑尖所指向的，是全新的约定之地。",
    "evo_description": "就像已谱下结局的一场戏，<br>只见敌人倒地，万恶俱灭。<br>──这一切，都是为了骑士王。<br>在无数胜利的彼端，即是期盼多时的约定之地。"
  },
  {
    "card_id": 111221010,
    "cv": "-",
    "description": "牠破坏的，是城牆、士兵，以及世间万物。<br>每当牠挥出一击，周遭事物皆被击飞至九霄之外。<br>而早已毁坏的，是牠的心、意志，以及自我。<br>每当牠挥出一击，其内心的某个部分也随之消逝。",
    "evo_description": "其为长枪，一柄长枪。<br>贯穿、斩裂，并破坏一切。<br>牠曾是人，一名凡人。<br>只是遗忘了贯穿、斩裂和破坏以外的一切事物。"
  },
  {
    "card_id": 111231020,
    "cv": "冈本信彦",
    "description": "人的死亡是尊贵的，而人的诞生则是一种奇迹。<br>所以我喜欢战场，因为它是满溢着尊贵与奇迹之地！<br>谁生谁死，是一齣偶然与必然交织而成的戏剧。<br>多麽惹人怜爱的规律啊……所以我才会贩售武器。",
    "evo_description": "烧毁的房屋犹如焦炭，悲鸣，硝烟，背后的枪响。<br>誓死守下的战线城壁，欢声，荣光，与流泪的人们。<br>正因战争如此美好，所以人类才无法停止战争的吧。<br>来吧，今天也来制造奇迹，贩售奇迹吧！"
  },
  {
    "card_id": 111241010,
    "cv": "鸟海浩辅",
    "description": "因奋力对抗而产生的疲惫，如烂泥般折磨着士兵。<br>正当已被名为放弃的泥沼所困时，忽有一声咆哮。<br>于僵持不下的战场中现身的，缠绕火炎的狮子勇士。<br>「让我点燃你熄灭的心，将所有敌人化成灰烬吧！」",
    "evo_description": "炎狮的咆哮，让友军奋起，使敌军畏惧。<br>屈服的心已被烧尽，化为对胜利的渴望。<br>均衡既被打破，那就前进吧，直至荣光之日到来。<br>「以火热的心杀出重围，将众人的未来紧握手中！」"
  },
  {
    "card_id": 112231030,
    "cv": "增田俊树",
    "description": "强大即代表着绝对的价值，弱者之流皆为尘埃。<br>若想打倒我，来证明自己的价值──<br>那首先，向我展现你的资质吧。",
    "evo_description": "原来如此。看来你似乎不是那般无趣的弱者。<br>那好吧，<br>你首级的价值，就以我的剑来评鉴吧。"
  },
  {
    "card_id": 112241020,
    "cv": "伊东健人",
    "description": "那一天，英雄于民众之中诞生了。<br>在敌国的侵略中守护人们的男子，<br>儘管其姿态满溢着肃杀之气，仍获众人漫天的欢声。<br>――指挥官的报告·4",
    "evo_description": "真是荣幸之至。像我这样的平民，<br>居然有幸被授予如此先进的武装。<br>我将不负众望，在下次的战事──<br>大远征之中，也必定会亲手夺得胜利！"
  },
  {
    "card_id": 113231020,
    "cv": "佳月大人",
    "description": "为何而战？又为何挺身而出？我们如此问道。<br>面对恶之军势来势汹汹的猛攻，他这麽说了。<br>「──来吧，我就撑过去给你们看！」<br>他的生存之道，其背影即为答桉。",
    "evo_description": "成千凶刃、上万箭雨、破亿恶术皆向他袭来。<br>即使如此，他未曾逃跑，也未曾放弃。<br>相信盟友，舍弃恐惧，奋战至最后一刻。<br>因此我们也呼喊着──瞧瞧这厚重的坚盾吧！"
  },
  {
    "card_id": 113241010,
    "cv": "藤村步",
    "description": "大海的规则，由我决定！<br>恣意地夺取、展现强悍、手握那蛮横的船舵！<br>我是女王！统治四海的海贼女王！",
    "evo_description": "「女王比这世界任何人都自由！」<br>「头子很强唷。所以才想追随她！」<br>「亚尔丽妲大人很蛮横，因此不会让人感到无趣。」<br>──亚尔丽妲海贼团"
  },
  {
    "card_id": 114241010,
    "cv": "-",
    "description": "有能的老鹰会收起爪子，猛虎却不会隐藏牠的獠牙。<br>战略、策略、军略、计略皆不施行，仅高声地咆哮。<br>弱小的人得靠巧计奇袭，强大的老虎则直取首级。",
    "evo_description": "兵强则易生致灭之失，然虎智则愈健其致胜之牙。<br>坚固、强固、牢固、完固，铁壁城池亦粉碎于利齿。<br>人类因成功感到骄傲，猛虎则不会为此自满。"
  },
  {
    "card_id": 116241010,
    "cv": "稻田彻",
    "description": "嗄噜噜……我身后拓展着无限的可能性。<br>虽然无法眺望那崇高的景色，但这样就好。<br>作为野性顶点，我会让己方看见我磊落的背影。<br>个人为众人而努力，我为群体而努力！嗄噜噜！",
    "evo_description": "唔啊～……你们那边还是这样做事啊？<br>真厉害呢，独自背负这一切。<br>我们这里轻鬆得多喔？因为替代品多的是呢！<br>──迅猛驭剑士·葛雷森"
  },
  {
    "card_id": 119231020,
    "cv": "岸尾だいすけ",
    "description": "我在村子里的绰号是朴素男。总是被大家推去砍柴。<br>虽然想过要靠战斗拿出华丽的战果……但我错了。<br>单调的劳动绝非徒劳无功。我现在就要衣锦还乡了！",
    "evo_description": "砍柴很无趣。既朴实又单调，大家都推给我去做。<br>所以才能有这种斧工，论噼砍技术，我谁也不会输！<br>每天都一点一滴认真重复着动作。<br>就让你们见识一下衣锦还乡的朴素男吧！"
  },
  {
    "card_id": 119241030,
    "cv": "-",
    "description": "忠诚，对主君的绝对誓言。灿然，献上稳固的胜利。<br>高举的奉献，骑士的骄傲，显现于光辉的白刃中。<br>歼灭敌方，所做一切皆是为了尽心侍奉的主人。",
    "evo_description": "应该说成是「同居者」比较正确。<br>虽然她的个性十分强硬，又有一些烦人之处……<br>但习惯之后还满可爱的。而且被憧憬的感觉也不坏。<br>──薇拉"
  },
  {
    "card_id": 122241010,
    "cv": "KENN",
    "description": "我玩暗影诗章不怎麽厉害的啦。<br>所以老是慌张得哇哇叫，不知道该怎麽办！<br>但是！我还是很喜欢暗影诗章的啦！<br>──进藤 和辉",
    "evo_description": "就算输了对战，也要赢了心态！<br>这就是我的暗影诗章！<br>斩裂的啦！荣胜剑士！<br>──进藤 和辉"
  },
  {
    "card_id": 123231010,
    "cv": "米泽圆",
    "description": "无能无力的弟子曾怀抱着自不量力的志向。<br>师父却赠予她与其志向相称、身长相彷的大剑，<br>并命令一日挥舞百次，仅须练习一种架式。<br>「努力为琢磨明日的磨刀石！剑与心皆以此砥砺！」",
    "evo_description": "当熟练十种架式时，沉重的大剑已可噼斩飞沫。<br>当驾驭百种架式时，剑与双脚已疾于翔风。<br>当精通千种架式时，已实现剑圣之志。<br>「努力故能照亮自我！斩断自身侷限吧！」"
  },
  {
    "card_id": 124211030,
    "cv": "小野大辅",
    "description": "还不能输……！<br>父亲也是用这把斧头讨伐了敌将！<br>对我刮目相看吧！这招就是我的杀手锏啦────！",
    "evo_description": "还不能失去战意……！<br>祖父也是用这把家传之宝获得荣誉的！<br>我要让你后悔！后悔对我的国家出手啊────！"
  },
  {
    "card_id": 124231020,
    "cv": "田村ゆかり",
    "description": "防御正是最强的攻击！放马过来吧！<br>如果你有胆在这价值一亿金币的盾上留下伤痕的话！",
    "evo_description": "还以为是大小姐的玩笑话，结果攻击真的变弱了。<br>敌军们似乎想着赢了战争后要抢夺盾牌……<br>真没想到还有这种守备的方式……<br>──神盾卫士"
  },
  {
    "card_id": 127241020,
    "cv": "佐藤拓也",
    "description": "自由，是妳这种傢伙无法掌控之物。<br>邪恶是丑恶。善意才是至高。无明智者与其不配。<br>这片大海中最心狠手辣的人啊，我将剥夺妳的自由。<br>第七执行者雷帝尔──给予罪人诛罚吧。",
    "evo_description": "我所挥舞的是皇刃。赐予忠诚的一闪。<br>故能一刀两断。快点屈服于名为善意的皇帝。<br>妳这痴人。所谓自由，是善良之人才有的特权。<br>于此执行武皇之刑──给予蛮横之恶诛罚吧。"
  },
  {
    "card_id": 128241020,
    "cv": "关智一",
    "description": "他从「烂蛙」毕业，跨出迈向英雄的第一步。<br>而在诸多困难的挑战中支持着他的是教官们的教诲。<br>完成英雄奇谈后，引退的他早已决定下一条道路。<br>──兽人王子在英雄养成所磊强艾克尔的生活 5",
    "evo_description": "各位新生，从此时此刻起你们便是「烂蛙」。<br>无论平民或傍若无人的兽人族王子皆平等。放心吧，<br>我一定会让你们毕业。首先从格斗术的训练开始！<br>──原为兽人王子的英杰学园长·盖尔德鲁"
  },
  {
    "card_id": 129211020,
    "cv": "木岛隆一",
    "description": "「这是我家乡的名产之一，想要的话就给你吧。」<br>剑士将红布赠与投以憧憬眼光的少年，并说道：<br>「你说想成为骑士？我的儿时玩伴也很常说──<br>我绝对要当上骑士！之类的话呢。」",
    "evo_description": "嗨，还真是令人怀念的面孔啊！我的两位儿时玩伴！<br>前头有魔物大军，背后则是有必须守护的城镇。<br>因痛打愚蠢贵族结果被开除的前超级骑士──<br>若你不介意的话，我这个超级剑士能帮忙喔？"
  },
  {
    "card_id": 900241070,
    "cv": "井上和彦",
    "description": "吾为汝之武器，不属实。<br>汝才是，吾之武器。<br>《战车》有人乘坐便能行动。<br>因此，汝仅要在此即可。",
    "evo_description": "《暴走》为纯粹的疾驰。<br>汝仅须远观那结局。<br>吾为汝之武器，不属实。<br>汝才是，吾之武器。"
  },
  {
    "card_id": 122234010,
    "cv": "-",
    "description": "士兵有士兵的战场，而王有王的战场在等着他们。",
    "evo_description": ""
  },
  {
    "card_id": 900242010,
    "cv": "-",
    "description": "这把与英雄结契的不灭圣剑，经历百战也不曾折损刀身，甚至无法熔毁。不论何时，它银白的光芒都是如此耀眼夺目。",
    "evo_description": ""
  },
  {
    "card_id": 101331020,
    "cv": "松冈祯丞",
    "description": "与神龙缔结契约的稀世魔法师。当他献上自身的魔力时，巨大的神龙便从空中降临。",
    "evo_description": "为了引出神龙之力，魔法师持续地释放着大量的魔力。神龙也遵照了他的意愿，将遮天蔽日的恶党全数歼灭，赢下了这场战斗。"
  },
  {
    "card_id": 108331010,
    "cv": "中岛ヨシキ",
    "description": "今年的冬天冷成这样谁受得了！<br>喂！来人啊！<br>快来温暖你们的国王啊！",
    "evo_description": "呵呵呵，很好很好！<br>我现在很温暖了！<br>……什麽？你说你们很冷？<br>别废话！少在那边耍任性！"
  },
  {
    "card_id": 108331020,
    "cv": "寺崎裕香",
    "description": "这个世界拒绝了我！<br>所以我也要拒绝这个世界！我说要就是要！<br>过来吧！可爱的仆人们！",
    "evo_description": "唔唔！为什麽总是失败呢！<br>但我是不会气馁的！<br>我绝对会毁灭这个世界的，等着瞧吧！"
  },
  {
    "card_id": 109321010,
    "cv": "堀江由衣",
    "description": "我呢，是很讲究过程的人喔。<br>该说是我很勤奋吗？嗯，应该是吧？<br>虽然已经决定要让你变得稀巴烂了……<br>但我得想想，要用哪个孩子来对付你才好呢？",
    "evo_description": "我呢，比起结果更重视的是过程喔。<br>比起只有一瞬间的结果，过程可以享受更久对吧？<br>虽然已经决定要把你大卸八块了……<br>但我得想想，要用什麽方法来撕裂你才好呢？"
  },
  {
    "card_id": 110311020,
    "cv": "花江夏树",
    "description": "吾手握真实，汝身为虚伪。<br>无论其名、其位、其意志，全为子虚乌有。<br>舍弃一切吧，如此一来真实之门将为汝而敞开。",
    "evo_description": "真理一，认识虚伪。<br>这个世界充斥着虚假。<br>因此必须要知道世上有数不清的虚伪、欺瞒、伪证。<br>――出自「真实协会」 使徒的教诲"
  },
  {
    "card_id": 110341020,
    "cv": "小山力也",
    "description": "因知识之雨而浑身湿濡者啊，汝欲往何处去？<br>为何以意志和希望虚构自我？伪装，何等可笑。<br>暴露汝之内心吧！暴露汝之本质、本能、及真实吧！<br>――那麽，为世界带来试炼吧。",
    "evo_description": "欲有所为者，虚伪之人也。<br>愿有所为者，亦属虚伪之人。<br>深藏于汝内心之事，儘管尽数为之便是。<br>――那麽，为世界带来试炼吧。"
  },
  {
    "card_id": 114341010,
    "cv": "-",
    "description": "风、水、火、土之元素。<br>各自掌管着挥发、守护、上升、重量。<br>以希尔芙、温蒂妮、沙拉曼达、诺姆之名。<br>汝，制定万象之四象。是跨越世界，确立定义之物。",
    "evo_description": "风、水、火、土之元素。<br>各自掌管着挥发、守护、上升、重量。<br>以希尔芙、温蒂妮、沙拉曼达、诺姆之名。<br>汝，操控万象之四极。是跨越世界，传达概念之物。"
  },
  {
    "card_id": 115321010,
    "cv": "田中凉子",
    "description": "──出自「阴阳道由来记：者」<br>阴阳道之力，并非只能用于占卜。<br>运用符纸，编织言语，<br>不论是妖怪还是天象，都将听命于你。",
    "evo_description": "──出自「阴阳道由来记：皆」<br>显露出力量的阴阳道，迟早会被用于战争吧。<br>不但刀枪不入、无坚不摧，且所向披靡。"
  },
  {
    "card_id": 118321020,
    "cv": "山下诚一郎",
    "description": "「在屎一样的地方工作的傢伙，只是聚集在屎上的<br>苍蝇啊。遇到不识字的人还没什麽，不算人的傢伙<br>可是一堆。不过也好──因为可以合法地开枪啦！」<br>──「保安官值勤室·●●的日记」 第三页",
    "evo_description": "「听好了，菜鸟。你认为有鬼就直接开枪。<br>对一群迟早会露出马脚的傢伙，用枪无须过于谨慎。<br>虽然称不上是伙伴，但你挂了会害我的酒变难喝。」<br>──「保安官值勤室·●●的日记」 第四页"
  },
  {
    "card_id": 119331010,
    "cv": "内田真礼",
    "description": "妾身正是村女──芙莉亚！<br>……普通的村女应该会更轻鬆地打招呼才对呢。<br>算了，别管身分了。<br>有妾身相助就如同得到百人之力，很高兴吧？",
    "evo_description": "天空是如此辽阔又清净，所以妾身才会想去旅行。<br>隐居生活就当作未来的乐趣，先保留起来吧。<br>……嗯？劝你还是别打探女孩子的年龄比较好喔？"
  },
  {
    "card_id": 120321020,
    "cv": "-",
    "description": "这残忍的杰作一定是被造来当作气象兵器的。<br>是魔法师过度追求真理而误入歧途的不良示范。<br>──「巨像全书」 第五章",
    "evo_description": "我做出了惊人的杰作，大家一定会超级开心的！<br>即使是闷到不行的大热天，也比用扇子搧风凉多啦！<br>──某位魔法师的日记"
  },
  {
    "card_id": 124321020,
    "cv": "浦和希",
    "description": "此处为魔法王国……<br>而这块遗址是居民们死后的沉眠之地。<br>我必须要守护它们，请不要随意践踏。<br>若做不到的话，只好请你立刻离开了。",
    "evo_description": "别践踏。那不是碎石，而是巨像的残骸。<br>拥有意识的巨像们……正是我国子民。<br>它们确实曾活着，而我至今依旧深爱这些孩子。"
  },
  {
    "card_id": 127331020,
    "cv": "-",
    "description": "为理解凡间，某段期间的我变成一隻弱小的使魔。<br>在温柔的老魔女底下做事，一起救济贫困的人们。<br>直到这一带被卷入因魔力事故所引发的大惨剧为止。<br>──出自破式的轮回 前篇",
    "evo_description": "事故是奸计，是为了策画成慈善医疗的无情暴行。<br>不顾老魔女的悲鸣，医师诉说着对家人的爱。<br>至爱的孩子、怜爱的妹妹……明明就不记得名字？<br>──出自破式的轮回 后篇"
  },
  {
    "card_id": 128341030,
    "cv": "-",
    "description": "据「巨像学说」所示，<br>有时候偶然诞生者，会带来必然的结果。<br>但其必然也有可能超越创造主的思绪。<br>此时真理便会逆转，魔法将逐渐脱离人的掌控。",
    "evo_description": "据「巨像学说」所示，<br>能驾驭偶然的，才能称得上是一流的魔法。<br>但其魔法也有可能落入创造物的手里。<br>脱离人类掌控的魔法，如今已成为超越真理的存在。"
  },
  {
    "card_id": 129311020,
    "cv": "武内骏辅",
    "description": "若不外出求学，那就和无所事事一样喔。<br>这片景色正是我的魔导书。唯有漫步才能拓展视野。",
    "evo_description": "拓展视野后我注意到了喔。身心也有须学习的地方。<br>想不到我的体力，居然差到让我连走路都讨厌呢。"
  },
  {
    "card_id": 129341030,
    "cv": "-",
    "description": "巨大躯体实为微小祝福，是其主唯一的挚爱。<br>魔女遭受排斥，而巨像以身躯轻轻依偎在其身旁。<br>奶油绵密鬆软，是为了化解对魔女的恐惧。<br>会使甜点膨胀，则是对年幼主人的心意。",
    "evo_description": "小小魔女留下的巨大诅咒，是敬悼其主的唯一供品。<br>为了无故被伐罪的魔女，巨像以痛苦的身躯迈步。<br>巧克力涌如怒涛，直至将主人的仇敌溶于激情为止。<br>会使甜点焦黑，则是对已故之主的追忆。"
  },
  {
    "card_id": 900331050,
    "cv": "辻あゆみ",
    "description": "将少女的爱与希望化为力量！<br>这就是我们魔法生物！<br>莫妮卡，快许下愿望吧！相信爱的力量！<br>如此一来我便能赐予妳力量！",
    "evo_description": "纯真的心，可爱的外表！<br>源源不绝无限涌出的爱！<br>魔法少女所必备的条件，妳全部都拥有了！<br>来吧，莫妮卡！变身吧！"
  },
  {
    "card_id": 900331070,
    "cv": "堀内贤雄",
    "description": "身为负责侍奉王的星之兽，王的身边即为我的居所。<br>……请容我再次说明，我可是星晶兽喔，吾王。<br>不是枕头也不是狗。我是不会「趴下」的。",
    "evo_description": "若吾王说要去的话，我也将一同前往。<br>即使已非一国之主，也不改拥有王之器量的事实。<br>只要能见到拥有王者风范的资质，对我来说就够了。"
  },
  {
    "card_id": 900341010,
    "cv": "桐井大介",
    "description": "嗯嘎──！<br>（人类啊……愚蠢的造物主啊。<br>吾乃真理的体现者，立于智慧深渊之存在。<br>究极的泥块，吾的存在意义……就让吾来证明吧。）",
    "evo_description": "嗯嘎嘎嘎嘎、嗯嘎──！<br>（人类啊……可悲的造物主啊。<br>为吾父亦为吾母，深陷理性之泥沼者啊。<br>吾已超越汝等。就让汝等看看……真理的尽头吧。）"
  },
  {
    "card_id": 101314040,
    "cv": "-",
    "description": "我们炼金术师所造的牆壁，是有自我意识的。这就是我们与建筑工之间的区别。",
    "evo_description": ""
  },
  {
    "card_id": 101324020,
    "cv": "-",
    "description": "才无须借助虎威，龙威爆发即可。",
    "evo_description": ""
  },
  {
    "card_id": 102324030,
    "cv": "-",
    "description": "先求量，再求好！开──玩笑的啦！",
    "evo_description": ""
  },
  {
    "card_id": 104324010,
    "cv": "-",
    "description": "吃我的魔法剑啦！",
    "evo_description": ""
  },
  {
    "card_id": 107314010,
    "cv": "-",
    "description": "痛痛飞走吧！<br>──你看，不痛了吧。",
    "evo_description": ""
  },
  {
    "card_id": 111334010,
    "cv": "小山力也",
    "description": "生命啊，遵从本能而活吧。<br>其会是悲哀、欢喜，亦或是因垂涎而濡湿的利牙呢？<br>那麽，就展开真理吧。",
    "evo_description": ""
  },
  {
    "card_id": 121314010,
    "cv": "内田真礼",
    "description": "虽拥有将他人抛诸脑后的才能，但少女并不孤单。<br>明确的爱，那是将伸往孤立的茎紧缠于地的根。<br>因此当其断裂，花朵便会独自于天外领域大展光彩。<br>──伊兹尼亚的轨迹·3",
    "evo_description": ""
  },
  {
    "card_id": 122334010,
    "cv": "-",
    "description": "能创造出想像的仅有魔法师。",
    "evo_description": ""
  },
  {
    "card_id": 900344040,
    "cv": "冈本信彦",
    "description": "那伟大王者的浩瀚知识中，这只是冰山一角。",
    "evo_description": ""
  },
  {
    "card_id": 101333010,
    "cv": "-",
    "description": "咦！？这该不会是重大发现吧！？",
    "evo_description": ""
  },
  {
    "card_id": 114332010,
    "cv": "-",
    "description": "受到喃喃细语所引导，而来到商店门前。<br>若是在门可罗雀的店里，感受到无数的视线，<br>你将会发现，在鉴定的人是他们，而不是你。",
    "evo_description": ""
  },
  {
    "card_id": 100421020,
    "cv": "上田燿司",
    "description": "炎之爪的怒击横扫天际，黑色的巨大龙翼恣意散佈着绝望，轻而易举地葬送了反抗的人们。",
    "evo_description": "龙爪的挥动没有任何保留，轻易地就夺去无数条生命。天空已被鲜红渗透，血色的豪雨侵袭着大地，然而巨龙的猛攻却没有要停止的迹象。"
  },
  {
    "card_id": 101411080,
    "cv": "-",
    "description": "那个，并不是尸体。所以，不要靠近牠，所以，不要触碰牠。牠眼睛一张开，你就准备被吞下肚吧！",
    "evo_description": "这条龙凭藉黑暗的力量，甚至凌驾了死亡。现在牠的利爪沾满剧毒，而牠的吐息也足以让肉体瞬间腐烂。"
  },
  {
    "card_id": 101411130,
    "cv": "桐井大介",
    "description": "一声巨吼，就已经使大气冰结。脚一落地，大地瞬间化为冻土。",
    "evo_description": "人们连魂魄也无法倖免，遭冰龙的寒气囚禁于永恒的冰结牢狱之中。"
  },
  {
    "card_id": 101421070,
    "cv": "斧アツシ",
    "description": "获得了永生，并居住在神域最高层的神秘巨龙。牠的智慧与阅历，即使是神也未必能及。",
    "evo_description": "经历了无数岁月，最后进驻神域最高层的神秘巨龙。以其近乎无限的知性，从遥远的天界引导众人。"
  },
  {
    "card_id": 101431060,
    "cv": "-",
    "description": "这是一场暴行所致的灾难。狂暴不止的龙头开始吞噬大地，并喷出猛毒的气息侵蚀大气。",
    "evo_description": "多头的巨颚贯穿大地，迸裂的毒浆无情地污染着大地。只要让牠遇到的，不论是神、魔、英雄、天地、一切……都将葬送于其口中，融为一滩血水。"
  },
  {
    "card_id": 102431010,
    "cv": "ゆかな",
    "description": "美丽的女神日夜固守着海之乐园。如今她为了引导来自新海域的生命，便遵从神兽的指引远赴重洋。",
    "evo_description": "美丽的女神长久统治着海之乐园。海兽们无不尊她为海洋的皇后，并如母亲般敬爱着她。"
  },
  {
    "card_id": 105411030,
    "cv": "鹤冈聪",
    "description": "这些肤浅的龙！胆敢鄙视生活在陆地上的我们。我将斩断你的翅膀，绝不让你为所欲为！",
    "evo_description": "卑劣的龙！胆敢嘲笑我们是地面上的爬行者。我的猛烈一击将会斩下你的头颅，以及你的傲慢。"
  },
  {
    "card_id": 107441010,
    "cv": "田中敦子",
    "description": "让我们称霸这全新的战场吧！<br>张开双翼，崭露爪牙！<br>不败之龙的英姿，在此重现！",
    "evo_description": "即使双翼俱折，锐爪尽碎，也不允许败北！<br>翱翔吧！怒吼吧！直至余下最后一片鳞为止！<br>主宰世间万物者，非我们莫属！"
  },
  {
    "card_id": 109411020,
    "cv": "-",
    "description": "灾厄总是以唐突且出乎意料的形式到来，<br>而后扬长而去。",
    "evo_description": "巨大鱼，如流星般驰骋于苍海，而后扬长而去。<br>留下的，是盛夏的回忆，以及美味的佳餚。"
  },
  {
    "card_id": 109441020,
    "cv": "井上和彦",
    "description": "神的敌人，狡猾与伪善的化身。<br>在现世的姿态像龙，但却更凶暴，更残虐。<br>扭曲的嘴角虽像微笑，但却虚伪又残酷，<br>千万不可轻易相信。",
    "evo_description": "以人之子为饵食，啜其血肉，食其髓骨。<br>因人称牠为王者，便更无所忌惮地以邪智尽情肆虐。<br>尖锐刺耳的咆哮虽似欢笑，但却冷酷又凶残。<br>千万不可轻易靠近。"
  },
  {
    "card_id": 110441020,
    "cv": "大友龙三郎",
    "description": "「其性质犹如梦魇，恐惧自怒鸣中直逼而来。<br>可得其破碎不全之理解，但欲谈论又稍有不及。<br>那是带来狂热，且唠叨不绝的庞然大物。」<br>――出自「未知物之歌」",
    "evo_description": "「日晷于草地仪转，切忌不可近其锥钻。<br>呜呼，汝之姿态无人知晓。<br>若汝存在于此，现实与恶梦将相互交融。」<br>――出自「未知物之歌」"
  },
  {
    "card_id": 111441020,
    "cv": "松冈由贵",
    "description": "无趣至极的这个世界，仅配得上妾身的怒火。<br>挣扎反抗、刀刃相向，触及妾身逆鳞者啊。<br>妾身已不打算给予宽恕，就化为泥藻葬身海底吧！",
    "evo_description": "妾身的怒火将化为漩涡吞没大地。<br>事到如此，后悔也太迟了。<br>此乱世便是因汝等而起！<br>妾身已无半点慈悲，就化作海中微沫消逝吧！"
  },
  {
    "card_id": 112421020,
    "cv": "国立幸",
    "description": "运用深海装备的素材，开发能释放龙之炎的装备。<br>因为是耐久度高的素材，承受最大输出也不成问题。<br>将来要完整重现龙族的力量也不再只是梦想了。<br>――某位龙人学者的纪录·2",
    "evo_description": "我要被那火焰吓瘫了，居然一击就让整座山消失，<br>简直像真正的龙一样。要是在那架奇特的机械上<br>装上翅膀，应该就更像一条龙了。<br>――某关于环境研究的录音纪录·2"
  },
  {
    "card_id": 112441010,
    "cv": "三泽纱千香",
    "description": "吾名法露特，天空的霸主！<br>想与我并肩，那就展现相符的实力吧！<br>若你是具有资格之人……我将成为你的翔翼！",
    "evo_description": "不但不畏惧我，还敢与我相争吗……<br>……呵，你的眼神，我欣赏！<br>那麽，展翅飞翔吧！要更加迅疾，更加高远！<br>我的翔翼，将领你翱游在霸王之道上！"
  },
  {
    "card_id": 113421030,
    "cv": "-",
    "description": "邪恶的蛇龙之尾，描绘出连锁燃起的愤怒之形。<br>同族的咆哮，点燃蛇龙的怒火。",
    "evo_description": "邪恶的蛇龙之躯，刻划出残暴掠过的破坏之痕。<br>回应着同族的咆哮，蛇龙之炎化作獠牙。"
  },
  {
    "card_id": 115411020,
    "cv": "高木涉",
    "description": "大海的心胸十分宽阔，因此偶尔会迎入邪恶之物。<br>鱼人为了防范此情形，与海兽一同巡视着海洋。",
    "evo_description": "广阔的大海过于温柔，因此有时反而会被威胁。<br>鱼人与海兽为了守护海洋挺身而出，排除异己。"
  },
  {
    "card_id": 115441020,
    "cv": "小市真琴",
    "description": "喂，我说你。<br>有在这附近看到祈梨吗？<br>我们在某个「有内情」的工作途中走散了。",
    "evo_description": "……哎呀，有魔物登场了吗。<br>那这边就交给老娘吧。<br>老娘会把牠们一次全都揍飞！"
  },
  {
    "card_id": 118421010,
    "cv": "大泊贵挥",
    "description": "你知道比熠熠燃烧的绯焰更炙热的色彩吗？<br>那就是苍焰。来吧，你能否耐得住我的热火呢！",
    "evo_description": "燃烧的绯红与更炙热的苍蓝。若进一步结合两者……<br>那就是紫焰。来吧，试着忍受最炽灼的高温吧！"
  },
  {
    "card_id": 119431030,
    "cv": "桧山修之",
    "description": "塞纳的龙人。被诡计陷害的，是卢昂的守护龙。<br>旅人罗马努斯焚烧其街，并绞杀了仰慕他的孩子们。<br>盛怒之火与叹息之冰……龙人失去自我，奔驰而去。",
    "evo_description": "龙人怒不可遏──以利牙紧咬罗马努斯的脖子！<br>龙人放声痛哭──活生生地焚烧！同时将之绞杀！<br>堕入修罗之道。卢昂的守护龙沦落为邪龙。"
  },
  {
    "card_id": 122431020,
    "cv": "古贺葵",
    "description": "受到同族排挤，并惨遭流放的灭龙末裔。<br>将啜泣的龙人孩子带回的，是痛失孩儿的巨狼。<br>「嘎嗷嗷！」「好的，母亲大人！我们走吧！」",
    "evo_description": "我才不需要翅膀！──灭龙末裔舍弃了天空。<br>永远和母亲大人一起！──她选择与母亲驰骋大地。<br>「我是母亲大人的爪子！母亲大人就是我的翅膀！」<br>「嘎嗷嗷！」"
  },
  {
    "card_id": 122441010,
    "cv": "-",
    "description": "玩暗影诗章并不是只有快乐而已。<br>就连不甘心跟痛苦，也都是暗影诗章的一部分。<br>我很清楚。所以，我──<br>──龙崎 阳羽",
    "evo_description": "无论是什麽样的危机都能化为转机！<br>不到最后一刻绝不放弃！这就是我的暗影诗章！<br>怒吼吧！烈焰之龙！<br>──龙崎 阳羽"
  },
  {
    "card_id": 123431010,
    "cv": "立花理香",
    "description": "浪漫即泡沫，如梦似幻。陆地人类就只是仇敌。<br>早已厌烦只懂获利却忘恩负义的人类。<br>我和牠们都相当愤怒──大海可没这麽好惹。",
    "evo_description": "悲伤欲绝的是那孩子。我那犹如泡沫般消失的妹妹。<br>受各种珊瑚爱戴的她，深信陆地却遭背叛。<br>行走狭隘之地的生命啊──铭记广阔大海的可怖吧！"
  },
  {
    "card_id": 125411030,
    "cv": "-",
    "description": "伴随酷寒的无边际之冻土。<br>若误入此巢穴，则会在不知不觉中化为冰块。",
    "evo_description": "龙吞噬巢穴的冰块。<br>于无人能侵略的冻土，独自缠绕更为凛冽的寒气。"
  },
  {
    "card_id": 127441010,
    "cv": "佐仓绫音",
    "description": "我要的东西在壳内，那不把壳粉碎就无法吞下肚啦。<br>剥开、贯穿，然后塞满嘴。世界其实就是饵食吧。<br>因为……只要咬碎，大家就会死，对吧？<br>若要碍事仅有粉碎一途──爆烈贯穿吧，恩奇亚。",
    "evo_description": "互补便是零缺陷。也就是无敌？一个人果然很噁心。<br>那傢伙给指引，随后由我粉碎。这才是我最熟悉的。<br>我们是成对、两人一体的……贪食世界之硬颚。<br>全都来填饱我的肚子──爆烈贯穿吧，恩奇亚。"
  },
  {
    "card_id": 127441020,
    "cv": "田村ゆかり",
    "description": "害怕缺陷。害怕失误。<br>担忧无知，被愚昧迷惑……以虚张声势掩盖恐惧。<br>一个人便无法成事的怯弱者，别夸海口要成对。<br>第二执行者朵列孜尔──给予罪人诛罚吧。",
    "evo_description": "我自己禁制了全部。力量、火焰及具备于身的暴力。<br>被挤压、被咬碎……眼前净是猎物的景色。<br>能紧咬的只有恐惧。明白血肉被吞噬的痛苦吧。<br>于此执行禁牙之刑──给予愚钝之焰诛罚吧。"
  },
  {
    "card_id": 128411030,
    "cv": "-",
    "description": "当龙低吼时，恶劣的天候将延展至整片天空。<br>猎物们因雨势而止步，空腹的龙则在空中飞舞。",
    "evo_description": "当龙休憩时，晴朗的天候将延展至整片天空。<br>降下的雨水与阳光，是乾涸地域居民的命脉。<br>对人们来说，龙之力是生活上不可或缺的一环。"
  },
  {
    "card_id": 900421010,
    "cv": "-",
    "description": "在万物慈爱的关怀注目之下茁壮，幼龙展开了双翅。<br>纯真无邪的龙吼，将守护牠的纯白。",
    "evo_description": "初生于世的双眸，映照出正确的事物。<br>纯真无邪的温暖，将为世间带来秩序。"
  },
  {
    "card_id": 900421020,
    "cv": "-",
    "description": "在充满憎恨的凶恶注视之下茁壮，幼龙展开了双翅。<br>憎恶的漆黑，将撕裂世间万物。",
    "evo_description": "初生于世的双眸，映照出一切的过错。<br>充满污秽的憎恶，将为世间带来混沌。"
  },
  {
    "card_id": 900441090,
    "cv": "-",
    "description": "驭龙使前往碧龙所栖息的山顶。<br>暴怒的碧龙，听不进男子所说的话。<br>驭龙使试着让牠冷静下来。<br>──出自「反逆的驭龙使」 口述传承其之二",
    "evo_description": "与碧龙心意相通的男子，愤怒地颤抖。<br>牠不仅被迫离开巢穴，连同伴也被残酷地刺穿。<br>难道人类做什麽都会被原谅吗？驭龙使如此想着。<br>──出自「反逆的驭龙使」 口述传承其之三"
  },
  {
    "card_id": 100424010,
    "cv": "-",
    "description": "热线焚烧过战场，世界就此沉入火海。",
    "evo_description": ""
  },
  {
    "card_id": 122424010,
    "cv": "-",
    "description": "龙骑士的缰绳，连龙的威猛都能提升至战略运用。",
    "evo_description": ""
  },
  {
    "card_id": 105432010,
    "cv": "-",
    "description": "骑士精神有的时候和疯狂颇为类似。",
    "evo_description": ""
  },
  {
    "card_id": 106423010,
    "cv": "-",
    "description": "历时千年的战争，就在那天画下了句点。<br>烈风、地鸣、咆哮同时降临，敌我皆消失殆尽。<br>――和平这东西，有时候是因暴戾而生。",
    "evo_description": ""
  },
  {
    "card_id": 127432010,
    "cv": "-",
    "description": "「乙姬大人～」「乙姬大人您在哪里啊～！？」<br>公主大人偷偷地跑出门了。这便是水都和平的证明。<br>「嘻嘻，妾身偶尔也想伸展一下尾巴呀。」",
    "evo_description": ""
  },
  {
    "card_id": 100521030,
    "cv": "加藤将之",
    "description": "国家灭亡，宫殿倒毁，人民悉数死绝。但是……身为亡国之君的我与我的家臣，至今仍然健在。",
    "evo_description": "赞颂本王的归来吧！我已超越生死，成为永恒，如今再临现世！忠臣们，随我来吧！我将再一次创造属于我们的国度！"
  },
  {
    "card_id": 101511070,
    "cv": "小松史法",
    "description": "对生者抱有嫉妒的不洁亡魂啊，全都寄宿至我的镰刀上吧！现在，随我一起去狩猎生命吧！",
    "evo_description": "你感到痛苦吗？还是憎恶？怨恨？是的话就去吧，去夺取更多的生命……直到圆月被染成红色的鲜血之轮为止！"
  },
  {
    "card_id": 101511100,
    "cv": "明坂聪美",
    "description": "你问死为何物。死即为饵。饱我们死神之腹。",
    "evo_description": "我们只需动动手指编出一道死亡的命运，人类那脆弱的性命，马上就会被我吃下肚了。呵呵……你就庆幸我现在已经吃饱了吧！"
  },
  {
    "card_id": 103521040,
    "cv": "岛崎信长",
    "description": "我乃侍奉冥府女神奈芙蒂斯大人的亡者守门人。谁胆敢打扰已故之人的安眠，我将以死亡给予制裁，送他一程直下冥府。",
    "evo_description": "在这墓地作乱的杂碎们……对神圣的死亡如此不敬，那你们的命也该到此为止了！我就把你们送到那位大人身边，让她好好审判你们的肮髒灵魂吧！"
  },
  {
    "card_id": 104531030,
    "cv": "小山力也",
    "description": "我们的进军不会有停止的一日。纵使这个身躯腐朽殆尽，还是会有新的王来顶替我。不死势力称霸世界的野心将永不停息。",
    "evo_description": "生者的体温是我所称羡的，还有那血液的脉动简直令我忌妒。啊啊，我不会逼你把那些都给我，但至少你得要变得跟我们一样才行。"
  },
  {
    "card_id": 104541020,
    "cv": "平田广明",
    "description": "经过百次的昼夜交替，终于在第一百零一次阳光昇起时，我们猎下了那颗首级。当时我们深信一切很快就会结束，直到冥府之神决定把力量借给那个傢伙。──出自「神魔日记」　第十四章",
    "evo_description": "冥府之神赋予了那傢伙新的样貌：人称无头骑士的杜拉汉。他在我们的眼前起步奔驰，下个瞬间就已消失在暗影中。所以我们不得不做好万全的准备，为了那傢伙下次出现时将爆发的大战。──出自「神魔日记」　第十九章"
  },
  {
    "card_id": 105511020,
    "cv": "代永翼",
    "description": "欢迎光临疯狂的帽子屋。只要是绅士，就需要一顶帽子，可惜这里没有适合小姐妳的帽子喔！",
    "evo_description": "小姐，试着享受平凡无奇的日子吧。那就是妳所在的世界！好好仔细地想一想吧……不要后悔喔！"
  },
  {
    "card_id": 105541010,
    "cv": "田村ゆかり",
    "description": "不可思议的世界，美好的世界……任何愿望都会成真喔！包括我的存在也是。爱丽丝，因为这正是妳所盼望的啊……",
    "evo_description": "只要改变了世界，我也能蜕变。那样很可怕吧？我不想改变，也不想蜕变。所以，我要永远活在幻想中……"
  },
  {
    "card_id": 106541020,
    "cv": "-",
    "description": "那是生命的牢笼，活生生的地狱。<br>数以万计的灵魂寄宿其中，使其成了历久不朽的铠甲。<br>因吞噬死亡而获得的生命，早已超脱了常理。<br>――出自「神魔的记忆」 第六章",
    "evo_description": "为复仇而耀眼，集怨念而灿烂。<br>潜藏在它最深处的，是悲愤与绝望。<br>生命的涡流奔腾于其腹中，那景象犹胜地狱。<br>――出自「神魔的记忆」 第七章"
  },
  {
    "card_id": 107521020,
    "cv": "岩永洋昭",
    "description": "祂是冥府的审判者，<br>裁量人们的罪刑，审判灵魂去路的神。<br>眼光锐利，就连天秤的微微晃动也逃不过祂的法眼。",
    "evo_description": "有着兽面的冥府制裁者。<br>祂的判决精确无比。<br>衡量是非罪恶的天秤，今日也将那真实之羽升向高空。"
  },
  {
    "card_id": 108531010,
    "cv": "高垣彩阳",
    "description": "好吧，既然你都如此请求了，<br>我就让你的恋人复活吧。<br>那位沉默又勇敢的骑士……<br>呵呵……真棒的恋人啊。",
    "evo_description": "啊，不好意思。<br>因为你的恋人实在太棒了……<br>所以我就忍不住把他变成我的了。<br>可是你看，现在我跟他比较相配吧？"
  },
  {
    "card_id": 108541020,
    "cv": "-",
    "description": "世界的尽头，人世的尽头，冥界的尽头。<br>那东西，伫立于所有知觉之外。<br>并以不可捉摸之姿，等待着时机到来。",
    "evo_description": "被灵魂之雾所覆盖，仅凭肉眼已无法辨识。<br>那是一具，两具，还是无数具呢。<br>当那东西开始行动时――世界，是否将迎向终结？"
  },
  {
    "card_id": 108541030,
    "cv": "石田彰",
    "description": "欢迎欢迎，感谢您专程远道而来。<br>我们剧场可刺激了，生会舞蹈，死会高歌。<br>您所不知道的故事，现在！即将上演！",
    "evo_description": "究竟，这是一齣充满憎恨的喜剧，<br>还是一齣充满空虚的悲剧，<br>一切都由您来决定。<br>――那麽，请您慢慢欣赏吧。"
  },
  {
    "card_id": 111531020,
    "cv": "中村绘里子",
    "description": "哎呀，这边就是晚餐会的会场吗？<br>我听说这里有美味的大餐……<br>……啊，没关系，不用麻烦你特别准备。<br>只要请你不要乱动就好了……",
    "evo_description": "对我来说最美味的料理，并不是灵魂。<br>而是肥满的魔族血肉……以及肤浅同胞们的骨头。<br>这些对我来说就是最棒的佳餚。<br>虽说我是不速之客……但还是请你多多招待囉。"
  },
  {
    "card_id": 112541030,
    "cv": "-",
    "description": "尸体蠢动着，接着又造出了尸体，连锁不断地扩大。<br>受杀害者，也成为它的一部分，并发出悲痛的哭嚎。<br>机械与骸骨堆叠成山，共同发着嘈杂的悲鸣。<br>──死灵法师的报告·3",
    "evo_description": "哈，真有趣。居然可以同时操纵那麽多的骸骨。<br>机械绝对是为了我们死灵法师而存在的。<br>那麽，这个镇上也已经没有任何人了──<br>──就出发往下一个，有观众兼材料的新地点吧。"
  },
  {
    "card_id": 113521010,
    "cv": "原田ひとみ",
    "description": "媞媞是祈祷师，故由我负责治愈冥守的继承者们。<br>抱紧～处理，摸摸头摸摸～头。<br>我会好好地用爱来治愈大家！哈啊、哈啊……！",
    "evo_description": "在众人面前，别这样突然抱过来。<br>──莞尔的艾夏<br>唔哇……！这、这什麽怪力……咕。<br>──失去意识的卡穆拉"
  },
  {
    "card_id": 115541030,
    "cv": "石田彰",
    "description": "奏出悲鸣的旋律，今晚的舞台令人毛骨悚然！<br>请到前面来，不用客气！<br>这个是您的剧本大纲唷！<br>您一定会喜欢的！",
    "evo_description": "哎呀，怎麽了吗？看起来脸色不太好呢……<br>──好像有看过这些演员？<br>──这是当然。因为它们全都是被您杀掉的人啊。<br>清算罪孽才能称作圆满！让我们迎向演出的高潮吧！"
  },
  {
    "card_id": 118541020,
    "cv": "木村昴/山下七海/伊东健人",
    "description": "「死骸跳跃僵尸拳法！嘿啊──喔！」<br>「幽灵擒拿！纳命来哟～呼～咚隆……」<br>「在下的木乃伊绷带，可是铜牆铁壁呢。」<br>『正式登场──无敌幻怪！』",
    "evo_description": "「我要冲出墓地，就算身体腐烂，灵魂也活跳跳！」<br>「天不怕地不怕的我们，连太阳都不放在眼里……」<br>「坚毅不摧的羁绊，不管来多少人都切不断喔。」<br>『我们就是──无敌幻怪！』"
  },
  {
    "card_id": 119531010,
    "cv": "立木文彦",
    "description": "「敌人」是真实存在的。<br>他们撒下斗争的火种，制造了无数争端。<br>必须由我们「组织」来阻止那些傢伙才行。",
    "evo_description": "这身体是特制的。<br>感觉不到疼痛，甚至没有任何眷恋。<br>但是，也有像我这种罪孽深重之人才能做的事。<br>为了不失去宝贵的事物，我只能舍命战斗。"
  },
  {
    "card_id": 121531020,
    "cv": "鸟海浩辅",
    "description": "听着，名世勇者、灾厄化身或悲惨象征的怪物啊。<br>我为你们喝采。大家皆是死后仍被歌颂的传说。<br>我替你们哀怜。大家全是生存于今的我的棋子。",
    "evo_description": "我比传颂至今的英杰优异之处，是当下正生存于世。<br>单凭这一点，我便能以一己之身凌驾所有亡者。<br>竭力遵从吧，退场者。<br>命令汝等的即为现下时代先驱的我。"
  },
  {
    "card_id": 124541020,
    "cv": "上田燿司",
    "description": "黄泉旅馆非旅行的半路，而是决定死者去向的歧路。<br>款待则是看取生前阴德，反省业障的最后机会。<br>鬼神啊、旅馆主人啊。此次的客人要如何裁决呢？<br>──欢迎莅临黄泉旅馆 陆",
    "evo_description": "巨臂抓住的是谦虚的矮男灵，随后将其抛至天界。<br>留下无礼且浑身发抖的高男灵，他的下场是如何呢？<br>会被夺去全身财产后逐出，身无分文地落入地狱喔。<br>──欢迎莅临黄泉旅馆 七"
  },
  {
    "card_id": 126521030,
    "cv": "-",
    "description": "英雄传说的结局总与讨伐怪物同在──<br>──本应该是如此。<br>直至已死的怪物起身，将自己的终末吞噬为止。",
    "evo_description": "那怪物带有的剧毒，会变成毒素遗留在死后的尸体。<br>于腐肉溢出的瘴气将无止尽地侵蚀四周。<br>人们十分懊悔──这因期望英雄传说而酿成的过错。"
  },
  {
    "card_id": 127541030,
    "cv": "原纱友里",
    "description": "我只为了自己而活，这点至今也未改变。<br>但是，那样的我已经不再是关德温一人了。<br>……啊啊，真是的。妳很吵呢，我知道。<br>妳想把这个交给来寻药的那孩子对吧，塔莉耶。",
    "evo_description": "交叠永恒刹那的魔女，存在着两个灵魂。<br>无法说谎的关德温，与愚昧却温柔的塔莉耶。<br>她与她，一同和回忆被唤醒的心，于森林深处──<br>寻求尚未满足的贤明，过着惬意的日子。"
  },
  {
    "card_id": 128531010,
    "cv": "高桥李依",
    "description": "能在夜校听见十分悦耳的音乐。<br>某个学生觉得有趣，因此作为试胆潜进了校园。<br>他看见没人弹奏却发出声音的钢琴，进而遭到诅咒。<br>──梅舞媺兹学院·日校学生所低语的怪谈 2",
    "evo_description": "真正美妙的演奏，是向倾听的心灵下诅咒。<br>没错──就是自己也想弹出那种音色的诅咒。<br>呵呵……已无法触碰钢琴的我是音乐上的前辈啊。<br>夜间的梅舞媺兹……能在这里就读，真是太好了。"
  },
  {
    "card_id": 128541010,
    "cv": "中田让治",
    "description": "很意外吗？我会亲自退下第一线……<br>成为拉拔、培育青年的「学园」之长。<br>妳误解我的程度令我悲伤，而且还严重地理解错误。<br>我至今对于培育以外的事均毫无兴趣。",
    "evo_description": "受教而成长，人人都宿有此可能性。聚集年轻人才，<br>透过切磋琢磨步向独自一人无法触及的最高境界。<br>毫无例外，就连我也仍在永无止尽的学海之中。<br>因为所谓魔法的精髓──没有基础是无法获得的。"
  },
  {
    "card_id": 129541020,
    "cv": "藤原贵弘",
    "description": "嗯～哼～死后还是要开开心心地当个海盗啦。<br>虽然无法靠港，又要干无聊的苦活，但无所谓。<br>我们海盗啊，若能在浪中消逝，不管几次我都甘愿。<br>喂！我可是有好好地听从指示喔，冥府之神！",
    "evo_description": "生者与死者的世界分界，在魔之海域互相汇流。<br>我们跟那个神缔结契约，并成为该处的警卫。<br>冥府直辖私掠船，还不错！不会以死收场的大航海！<br>嗨，刚刚才死的你今后也要搭上这艘船吗？"
  },
  {
    "card_id": 106534010,
    "cv": "-",
    "description": "它会令你感到阴冷、沉重、无法呼吸。<br>死亡与迷雾其实是很相似的。<br>――出自「死之诗」 第五章",
    "evo_description": ""
  },
  {
    "card_id": 113534010,
    "cv": "-",
    "description": "如果需要人手的话，就请用吧。<br>──幽灵支配者·阿卡斯",
    "evo_description": ""
  },
  {
    "card_id": 109533010,
    "cv": "-",
    "description": "喂，奇迹出现了啊！<br>一直卧病在床的老妈站起来了！<br>她现在还有精神到可能会咬我一口呢……<br>――满脸笑容的青年",
    "evo_description": ""
  },
  {
    "card_id": 115523010,
    "cv": "-",
    "description": "「喂，不要挤汪！」<br>「那边的，好好排队汪！」<br>「不守规矩的人，是进不了冥界的唷！」<br>──冥界守卫犬·凯尔贝洛斯",
    "evo_description": ""
  },
  {
    "card_id": 100621010,
    "cv": "-",
    "description": "每当牠发狂似的挣扎时，铁鍊都会深深嵌入其皮肉中。因束缚所致的痛楚，酝酿成了爆炎般的怒火。愤怒，让巨兽再度陷入狂暴。",
    "evo_description": "不断高涨的愤怒，终于让巨兽将束缚牠的铁锁摧毁。原以为会遭到终生囚禁，但如今获得解放，巨兽开始在冥界中疾驰，誓言要让束缚牠的始作俑者付出代价。"
  },
  {
    "card_id": 101621050,
    "cv": "竹本英史",
    "description": "我的仆从们，以自己的血统为傲吧！强韧的肉体……加上智慧和魔力……以及永久的生命！没错，我等是被上天选中的黑暗血统……！",
    "evo_description": "受黑暗之血引导的仆从们，向我屈膝吧！我才是血族真正的霸主！向我磕头，舔我脚趾，以示永远的忠诚吧！"
  },
  {
    "card_id": 102621020,
    "cv": "中村绘里子",
    "description": "你这小肉渣！我就让你搞清楚跟我作对代表什麽意思！我可是破坏之神！为了创造而四处散播毁灭的使者！",
    "evo_description": "好好感受破坏所带来的幸福震盪吧！马上你的身心甚至灵魂，都要从这世界上消失啦！"
  },
  {
    "card_id": 103631020,
    "cv": "岛崎信长",
    "description": "我深深的爱着这个战场，若能超越天命，我希望能永远战斗下去。所以我与魔族订下契约，舍弃战士身分成为了魔鬼。",
    "evo_description": "脸颊开始歪曲并长出了利牙，尖角也从绽裂的额间长出。但是，我的诉求并不会因此有任何改变──战斗！我就是要永不止息的战斗！"
  },
  {
    "card_id": 103641010,
    "cv": "福原绫香",
    "description": "豪饮生者温热血液正为其所好。人类、龙族、恶魔皆不过问，凡来者必将之血液汲取至尽。日复一日，现今容貌与过去判若两人，身怀的智慧不断膨胀，尖爪及利齿越发显着，双翼也沿臂膀成长茁壮。然而，曾经的理性却已不知去向。",
    "evo_description": "隐隐作痛的渴望成为其日常之苦。无法抑制、无法停止、无法逃避，最终渴望剧变成了冲动，反噬其身心。吸血鬼见其样貌也不禁心生畏惧，并称之为「可怖的末路」。"
  },
  {
    "card_id": 104631020,
    "cv": "内山夕实",
    "description": "你未完的心愿我会立刻帮你达成的，所以你就用那所剩无几的灵魂残渣来满足我吧！",
    "evo_description": "很艰辛、痛苦难耐对吧。既然如此，成为我的食粮吧！我会让你那卑贱的悔恨，昇华成崇高的悲剧！"
  },
  {
    "card_id": 105631010,
    "cv": "M·A·O",
    "description": "快乐的「游戏」时间到了喔！我的一步，就能将敌阵的棋子全部歼灭，胜利和荣耀都完全归我。",
    "evo_description": "玩「游戏」要成为赢家才有趣。不管是一步之差还是彻底失败，都是没有价值的。所以我要赢，不断地赢下去。"
  },
  {
    "card_id": 106611010,
    "cv": "上田丽奈",
    "description": "立下爱的誓约那天起，我的一切都已经属于他了。<br>我才不相信自己只是被利用了而已，<br>因为，他说了……<br>说要娶我做他的新娘！",
    "evo_description": "他绝对不会背叛我的。<br>……因为，那是不可能办到的。<br>我不会让他逃走，也不会放手，更不可能放过他。<br>呵呵呵！一定要让他好好负责才行♪"
  },
  {
    "card_id": 106631010,
    "cv": "たかはし智秋",
    "description": "妖媚的眼神腐蚀人心，而仆从的蛇群则蚕食肉体。<br>她是蛇神姊妹中的长女，冷血无情的支配者。<br>「你的身体、你的心灵，都成为我的食粮吧！」",
    "evo_description": "随高举的长鞭上扬的嘴角，流露出一抹冷笑。<br>猎物在她手中，只有无尽的蹂躏与摧残，没有丝毫脱逃的机会。<br>「先告诉你好了，我可不像妹妹她们那麽仁慈喔？」"
  },
  {
    "card_id": 108641020,
    "cv": "-",
    "description": "人类之所以会在夜晚入睡，<br>是因为有种东西，会将人类连同黑暗一起吞噬。<br>――出自「暗之历史」 第一章",
    "evo_description": "人类之所以会害怕夜晚，<br>是因为有种东西，会将人类关在永远的深渊之中。<br>――出自「暗之历史」 第三章"
  },
  {
    "card_id": 110641020,
    "cv": "-",
    "description": "将愤怒扭曲，并以憎恶、绝望、破灭、疯狂来包装，<br>恶魔之拳于焉成形。<br>连白色羽翼和黑色羽毛都将云消雾散，<br>无差别、不费力又毫无意义的破坏。",
    "evo_description": "那是何等的激情，又是何等的激昂。<br>其咆哮中所隐含的意义，谁也无法知晓。<br>因为在明白前，就已先回归于尘土。"
  },
  {
    "card_id": 114641020,
    "cv": "-",
    "description": "终于找到了伟大的魔神。带着敬畏之心下跪吧。<br>奇异　的蝙　蝠、狼　人、吸　血鬼的事　件。<br>那现象　正是……狂　气？本　身。<br>──某位调查队队长潦草的笔记",
    "evo_description": "伟大大大敬畏畏畏的魔神。<br>不同　的，我？力　量，请停　下来。<br>不断，蔓　延。狂气，满　山遍　野。<br>──字体扭曲的笔记"
  },
  {
    "card_id": 117631010,
    "cv": "铃村健一",
    "description": "──其为《宝剑七》，所示为《不义》。<br>违反誓言，背弃约定，独自获利。<br>他轻声诱惑、嘲笑着，那荒谬的不公与卑鄙的不义。",
    "evo_description": "──其为恶梦，诱惑着所有一切的存在。<br>无论同族还是仆从，都不过是被他玩弄的棋子。<br>不分敌我，只要能嘲笑他人即可。"
  },
  {
    "card_id": 118641010,
    "cv": "山崎たくみ",
    "description": "你来啦，未来有望的菜鸟。新一代赌场经营者候补！<br>将地位与性命全赌上吧。你知道我们的目的了吧？<br>「看清楚，从头到尾。算计对手是真正的豪赌！」<br>──于钻石赌场：钻石楼层",
    "evo_description": "我们算计了你的实力？噗哈，才不是！这全是骗局！<br>一开始就是我们让你赢的！那麽，我就收下赌金啦。<br>「看清楚。从头到尾算计对手，是真正的豪赌！」<br>──于钻石赌场：恶魔之腹中"
  },
  {
    "card_id": 119641020,
    "cv": "石川英郎",
    "description": "染血的外表。怀抱憎恶的烈焰之臂。<br>只要覆上手掌，天空便会坠落，使地表遭漆黑吞没。<br>由数亿烦厌化成的恶鬼，其笑容为终焉的宣告。",
    "evo_description": "绝望的开辟，希望的终焉……时机已至。<br>自根源涌出的永夜，使万象沉入黯澹的黑暗中。<br>暗狱的意念将吞没世界，其笑容是绝望的告成。"
  },
  {
    "card_id": 120611020,
    "cv": "-",
    "description": "「以自然法则来看，尾巴的蛇是一种拟态饵，<br>沙子中的蝎子才是本体。但牠是属于不自然的生命，<br>无论尾巴的蛇或蝎子，两者皆贪婪地锁定着猎物。」<br>──「沙漠的生态」 魔之章",
    "evo_description": "「自然的生命、不自然的生命，皆有诞生的意义。<br>两张嘴、一个胃袋，会连沙漠的苔藓都啃食殆尽。」<br>──「沙漠的生态」 魔之章"
  },
  {
    "card_id": 120631020,
    "cv": "置鲇龙太郎",
    "description": "「世界遭洪水淹没后，正直的人们搭上了方舟。<br>所有人都很相信这件事。恳请大家听我说出真相吧。<br>我们找到了方舟──那幻化为灾祸魔神的方舟。」<br>──「方舟探险录」 潦草的笔记",
    "evo_description": "「洪水并非对人类施展的愤怒，而是意图消灭恶魔。<br>没能灭绝的恶魔，则被封印至船上冲走。<br>啊啊，我们开启了方舟──那灾厄之箱──」<br>──「方舟探险录」 写到一半的潦草笔记"
  },
  {
    "card_id": 121641020,
    "cv": "安元洋贵",
    "description": "这身百面为爱的集合体，是为了世界而活跃的战史。<br>诛杀魔兽变成野兽，吞下大蛇孕育毒血。<br>没关系的，为了我所爱的人们，即使受伤也无所谓。<br>我很可怕？不要紧，因为最后要杀的怪物早已决定。",
    "evo_description": "这身百面之下并没有爱！从一开始就没有爱的存在！<br>我沉入血海、苦于自刎……为何没有人！没半个人！<br>不管是丑陋的身躯或伤口，全都是……为了你们！！<br>啊──世界啊……我锺爱着你，所以陪我一起死吧。"
  },
  {
    "card_id": 122621020,
    "cv": "-",
    "description": "专心一意地驱动四肢，只为追赶逃跑的猎物。<br>终于大肆啃咬一番，若能使其缺损便心满意足。<br>将猎物食下肚的狼，逐渐染上猎物的力量。",
    "evo_description": "高挂天空的缺损金环，是满布憷目咬痕的可怜猎物。<br>狼高声嚎叫。<br>作为吞噬之象征──那受浸染的柔顺狼毛随风摇曳。<br>牠感到心满意足，彷彿今后一切皆事不关己的样子。"
  },
  {
    "card_id": 122641010,
    "cv": "关俊彦",
    "description": "我曾经幸福过。但是，却再也回不去了。<br>因此我必须向前迈进。<br>无论前路有多艰辛，我也不在乎。<br>──夜那月 路希犽",
    "evo_description": "……只要拥有力量，就能拯救诗央璃。<br>不断变得更强，这就是我的暗影诗章……<br>复仇的时刻到了！暗黑帝王！<br>──夜那月 路希犽"
  },
  {
    "card_id": 122641030,
    "cv": "内山昂辉",
    "description": "你改变了，而我却毫无变化。<br>或许互相冲突就是我们的命运呢。<br>……你就是专属于我的对手。<br>──早乙女 澪",
    "evo_description": "我将成为暗影诗章之王！<br>赢得胜利，这就是我的暗影诗章！<br>染成殷红吧！嗜血邪魔！<br>──早乙女 澪"
  },
  {
    "card_id": 126611010,
    "cv": "石川由依",
    "description": "可爱的衣服，加上生气蓬勃的肌肤与头髮。<br>但光靠盛装打扮可不行呢。<br>若要让自己看起来更有魅力，也得注意自己的周遭。<br>名为背景的陪衬角色，会让我看起来更耀眼喔。",
    "evo_description": "看起来狼狈的最好，因为能凸显我的魅力。<br>我会一目瞭然地，让陪衬角色发挥出真正的价值。<br>那麽各位，再多给我一些生气。<br>好好地作为背景，让我彻底吸乾吧？"
  },
  {
    "card_id": 129621020,
    "cv": "-",
    "description": "死魔蝎，太愚蠢了！你最令人畏惧的武器是毒针！<br>明明只要以普通大小躲藏就好，居然露出巨大身形！<br>无疑是退化的表征！与平凡魔兽毫无两……<br>──肩负捍卫都市的战士",
    "evo_description": "嗯──蝎子的毒液会使用在捕食猎物时。<br>也就是说，很──久以前在此处被牠践踏过的人们，<br>连饵食都称不上。前任导游的笔记上是这麽写的呢。<br>──新来的现地导游"
  },
  {
    "card_id": 100711020,
    "cv": "松冈由贵",
    "description": "天主啊……请赐予此人救赎。拯救这在无情的战场上负伤的可怜羔羊……",
    "evo_description": "天主啊……请赐予此人救赎。拯救这驰骋于战火之中的勇敢战士……"
  },
  {
    "card_id": 101721050,
    "cv": "石川界人",
    "description": "呼……刚才真是好险啊！不过身为白银骑士的我到了，你放心吧。我马上带你到安全的地点。",
    "evo_description": "临机应变是很重要的，这是作为骑士的心得……咦？我碰到的都是些什麽状况？这还用问吗，像是在陆上游的鲨鱼那类可怕的东西啊！"
  },
  {
    "card_id": 103711040,
    "cv": "木户衣吹",
    "description": "距离目标的六百六十六个灵魂……就差两个而已了。所以……拿走你的没关系吧？",
    "evo_description": "劣质的灵魂，是无法满足那位大人的。你够不够格作为祭品……就让我帮你来鉴定一下吧！"
  },
  {
    "card_id": 103731020,
    "cv": "小松未可子",
    "description": "我最讨厌输给别人了！不管是谁、在任何时间地点，我绝对都不要输！毕竟在认输的瞬间，心就已经死了！",
    "evo_description": "什麽神明还有白马王子之类的……你说这种东西能相信、能依赖吗！我就让你看看，靠自己也是可以赢得胜利的！"
  },
  {
    "card_id": 105741020,
    "cv": "-",
    "description": "「只要打倒那傢伙，就能抵达那富藏宝藏的神殿……」<br>「闪亮亮哥布！」<br>「嘘！迷你哥布！安静一点！」<br>――菲娜和迷你哥布探险记",
    "evo_description": "「不知道牠是什麽样的傢伙，我们得小心一点……」<br>「闪亮亮哥布！」<br>「喂！迷你哥布！等我啊！」<br>――菲娜和迷你哥布探险记"
  },
  {
    "card_id": 106741020,
    "cv": "宇垣秀成",
    "description": "无法以言语论述，也无法以肉眼直视。<br>炽天使的末路，已与纯白背道而驰。<br>视其者双目具毁，论其者丧心失智，此异形实惊世骇俗。<br>――出自「堕天使的类型」 第八章",
    "evo_description": "想要正确地论述他，就得有发狂崩坏的觉悟。<br>儘管向他祈愿，也只能换得呻吟与暴力作为回应。<br>面对此奇特异形，世间的理论毫不管用。<br>――出自「堕天使的类型」 第十二章"
  },
  {
    "card_id": 107741020,
    "cv": "佐藤拓也",
    "description": "剑光闪现，斩断邪恶的双眼。<br>身缠神气，弹去污秽的双手。<br>锐利且坚固，不得触碰的神之铠。",
    "evo_description": "剑与盾的光芒，是绝对正义的证明。<br>其剑带来天罚，其盾掌管制裁。<br>邪恶与污秽者，将被一刀两断，消灭殆尽。"
  },
  {
    "card_id": 108741010,
    "cv": "平野绫",
    "description": "汝之盾在此。<br>我将以屏障与镜刃之奥义，<br>守护汝之一切！",
    "evo_description": "镜刃映照出敌意，并以光明驱散恶意。<br>只要有我守在这里，汝必将毫髮无伤！<br>看招――镜刃，展开！"
  },
  {
    "card_id": 110711020,
    "cv": "杉田智和",
    "description": "叽叽～！<br>（吾等是守护女神圣域的审判者！<br>被试炼淘汰之人啊，快将臀部朝向这里！<br>让吾等给予汝上天的制裁吧！）",
    "evo_description": "叽叽叽～！<br>（鞭打汝之臀部的，是受到女神加护后的圣棒！<br>也是能净化汝等罪行的绝对神具！<br>被淘汰者，感恩吧！切勿忘记女神的慈悲！）"
  },
  {
    "card_id": 111741020,
    "cv": "平田广明",
    "description": "太阳将沉落百次，而在第一百零一次时，<br>英雄也在战场上随之殒落。<br>当所有人都沉浸在悲伤中时，天神出现了。<br>――出自「战场纪事」 第十四章",
    "evo_description": "天神赐予了他全新的样貌。<br>他带着神的光辉，揭示着神的指引。<br>当所有人都欢欣雀跃时，恶鬼们不禁颤栗。<br>――出自「战场纪事」 第十九章"
  },
  {
    "card_id": 112731010,
    "cv": "井上和彦",
    "description": "将向神明祈祷的形式改变的，也依然是机械。<br>若是肉体及欲望，阻碍了与神明之间的联系……<br>毅然决然舍弃血肉之躯，如今也成了可行的方式。<br>――教会纪录·3",
    "evo_description": "神父先生自从把身体换成了机械之后，<br>每天都不眠不休地祷告，有点令人害怕。<br>希望神明也多少能够回应他一下呢。<br>――信徒的话语·3"
  },
  {
    "card_id": 114741030,
    "cv": "高桥广树",
    "description": "赤色香炉·艾卢多隆以温和之火治愈良善。<br>青色锤矛·库亚诺斯以凛冽之冰消灭邪恶。<br>当满溢的祈祷与愤怒寄宿于两把神器中，<br>世间将彻底被二分为赤色与青色。",
    "evo_description": "赤色香炉·艾卢多隆以祈祷为粮并使用火给予净化。<br>青色锤矛·库亚诺斯以愤怒为粮并使用冰击溃目标。<br>神器因人们所交织的罪业及善果而闪耀着光辉。<br>世间的哭嚎无法靠黑白辨明，则以赤色与青色区分。"
  },
  {
    "card_id": 118721020,
    "cv": "-",
    "description": "拥有胡狼的脸庞，司掌保护与丰作的半兽神。<br>相传信仰虔诚的商队将获其赐予庇佑，<br>并守护着他们的旅程。",
    "evo_description": "戴着胡狼面具，对盗贼暴力相向的怪人。<br>那超越常人的速度，使他的长相从未遭人看见。<br>为数众多的盗贼团正联手追缉着他。"
  },
  {
    "card_id": 118741020,
    "cv": "水岛大宙",
    "description": "那些傢伙烧毁村庄，将老人们连拖带拉。<br>如同玩游戏般，射杀着村人。<br>神啊，请对他们降下铁锤吧。请替我女儿……报仇。<br>──爱德斯教会的告解室·4",
    "evo_description": "我们是神罚的代行者，以铁炮回报弱者的叫唤。<br>眼泪的等价是装填火药，叹息的等价是击铁……<br>不断哭唱传至天际的赞美歌吧，直到枪身过热为止。<br>──双炮神罚·安维特"
  },
  {
    "card_id": 119711020,
    "cv": "-",
    "description": "其加护令邪恶的存在感到畏忌。<br>守护圣域，并辅佐圣人的圣兽们。<br>汝之名为虎──意外与人亲近的一种生物。",
    "evo_description": "嗅到不好的气息，虎就会来。<br>其认可的对象若陷入困境，虎就会来。<br>而后──为守护这片舒适之地，虎席地而坐。<br>哎，虎啊。汝不只神圣，更是惹人怜爱的人类之友。"
  },
  {
    "card_id": 119721020,
    "cv": "石川界人",
    "description": "空艇并非总是运送希望。<br>也会运来点燃战火的兵器、士兵……以及诸多不幸。<br>即使如此我依然期盼……<br>空艇对你们来说是符合理想的存在。",
    "evo_description": "空艇运送的不只是不幸。<br>纯洁的梦想与长远的希望，它载着人们的心愿而飞。<br>我们都明白这点……没错吧？格兰赛法号。"
  },
  {
    "card_id": 120741020,
    "cv": "置鲇龙太郎",
    "description": "本大爷最喜欢祭典啦。因为见得到大家开心的表情。<br>你们有多费心耗时，我便回赏多少相应的加护吧。<br>儘管自豪吧，人类！你们开创的文化实在太有趣了！<br>我赌上那断掉一边的可爱弯牙之名，为你们挂保证！",
    "evo_description": "对本大爷来说，人间可是最棒的游乐场呢。<br>希望你们一直繁荣下去，让我见识到更美妙的事物。<br>难得的趣味，可别让它就此停下啊，碍事者──<br>我向失去的弯牙发誓。具我神气之地，其祸害尽绝。"
  },
  {
    "card_id": 122711020,
    "cv": "小林千晃",
    "description": "今日唤来的风……强度良好，湿度良好，温度良好。<br>非常完美。气流单纯，易于理解。<br>好了，就让这阵风为我们带来胜利吧。",
    "evo_description": "我的术式仅能将风唤来，并无余力驾驭。<br>重要的不是支配气流，而是理解且随之行动的心态。<br>没有比意图束缚住风更加不解风情之事了。"
  },
  {
    "card_id": 124741030,
    "cv": "稻田彻",
    "description": "金刚硬拳与金灿五体，即为宣告起始的清光。<br>一口气息便将暴雨般的毒箭化为莲花，<br>三次跳跃即越过全世界。永恒累积的金光连绵，<br>便是由人类的祈祷所创造的斗神。",
    "evo_description": "光晕粉碎与光轮碎击，为宣告终结之金口。<br>仅一击便破坏三座城市，若其施展武斗则歼灭十恶。<br>即祈祷编织的曙光实像，由人类信仰而诞生的斗神。"
  },
  {
    "card_id": 125741030,
    "cv": "后藤ヒロキ",
    "description": "世间混沌。痛楚交融。有形之物皆无可救药。<br>神已殒灭、魔已死绝。人们与灭亡一齐祈祷与喝采。<br>他们早已知晓，救赎正是终末。",
    "evo_description": "瓦砾、灰烬、残骸、尘芥。一切皆不成器的失败品。<br>正因此为有形之物，故痛楚与悲鸣一同诞生。<br>毫无残片的终末、毫无痛楚的世界，意即──无。"
  },
  {
    "card_id": 127721020,
    "cv": "-",
    "description": "妳刚刚说就算离别，羁绊也不会断对吧。<br>但那只是个像小孩的理想喔，一年级的。<br>──小鸟游 翼",
    "evo_description": "小孩的理想总有一天会被大人的现实粉碎。<br>既然这样，从一开始就不要做梦会比较好。<br>──小鸟游 翼"
  },
  {
    "card_id": 127731010,
    "cv": "福间竣兵",
    "description": "我将成为下任首领，而那傢伙则会担任辅佐。<br>这期望的未来被前任的话语彻底粉碎。并表示──<br>组织内存在着希望那傢伙成为下任首领的派系。<br>──第六阶层特级囚人的提取记忆 5",
    "evo_description": "肃清违背戒律的不敬者，进而发展成内部抗争。<br>「我当首领？我不知道这件事……拜托相信我！」<br>啊啊……如果办得到的话，那该有多好啊。<br>──第六阶层特级囚人的提取记忆 6"
  },
  {
    "card_id": 127741020,
    "cv": "关智一",
    "description": "丧失敬慕是因为神？一点都无法怜悯你呢。<br>那种理应享有恩惠的想法，为傲慢所致。<br>自满于屈就的下等生物，无资格否定人的归依。<br>第六执行者乌努尔──给予罪人诛罚吧。",
    "evo_description": "无数之楔，展翅撕裂吧。你的从属无法触及，<br>因为满是背信的戒律，绝无与天庭抗衡之理。<br>区区的淼小碎片，使人烦躁。悲咽并臣服于大地吧。<br>于此执行翼天之刑──给予亵渎之律诛罚吧。"
  },
  {
    "card_id": 129741020,
    "cv": "潘めぐみ",
    "description": "过去的我，只是个乡下姑娘。<br>「东京」的都市、「涩谷」的高楼大厦……异世界。<br>那时的我，完全想不到世间会存在着这些事物。<br>──救世骑士·物语之七 贞德",
    "evo_description": "过去的我，为了拯救世人而起身奋战。<br>而此刻……我也想拯救于异世界邂逅的人们。<br>只要是为拯救这两个世界，我将不惜反抗神之审判。<br>──救世骑士·物语之七 贞德"
  },
  {
    "card_id": 900741050,
    "cv": "-",
    "description": "她以祈祷的方式向神诉说。<br>痛诉绝望、悲痛、悽惨、气馁、愤怒、怨恨。<br>痛诉这世界过于暴戾的残酷。然后──<br>──消逝的记忆·5",
    "evo_description": "然后──虽不可能，但祂确实听见了祈祷。<br>这份祈祷、这份痛诉超越常理，而受到祂的注目。<br>使祂意识到，此处为过于残酷的不完整世界。<br>就这样──祂将「安宁」降于愚昧的世间。"
  },
  {
    "card_id": 103714010,
    "cv": "-",
    "description": "经过上百万遍的祈祷后，我的喉舌与声音已不堪使用。于是我拿起纸笔，开始了另一轮上百万遍的祈祷。──「祈祷书」　序文",
    "evo_description": ""
  },
  {
    "card_id": 107821050,
    "cv": "中博史",
    "description": "被创造出的青铜巨像。<br>为了守护南方小岛，来回奔走于岛屿周围。<br>早晨一次，中午一次，夜晚一次。<br>――出自「岛国奇谭」 第二章",
    "evo_description": "时光流转，即使所有人都忘了使命，<br>大地依旧会每天传来三次震动。<br>早晨一次，中午一次，夜晚一次。<br>――出自「岛国奇谭」 第三章"
  },
  {
    "card_id": 107831060,
    "cv": "东地宏树",
    "description": "今日翱翔，明日也翱翔。<br>唯命是从，使命必达。<br>它是炮弹，一颗神界的子弹。",
    "evo_description": "今日飞跃，明日亦飞跃。<br>时而负主，于其身后。<br>它是马车，专属神界的骏马。"
  },
  {
    "card_id": 108831010,
    "cv": "茅原实里",
    "description": "谁也无法嘲笑我，<br>谁叫我就是这麽完美呢！<br>如果你不认同我的话……<br>我才要说我不认同你咧！",
    "evo_description": "你说我坏了？是瑕疵品？<br>只会乱说话，把人家当笨蛋……！<br>绝不原谅……绝不原谅你！<br>把嘲笑我的人都撕裂吧！维多利亚！"
  },
  {
    "card_id": 108841020,
    "cv": "-",
    "description": "那东西突然出现，（空白），于是我们，（空白），<br>一切都，（空白），至少能对后世，（空白）。<br>――满是空白之书",
    "evo_description": "那东西突然就，（空白），所以，（空白），<br>何时出现都，（空白），请务必小心，（空白）。<br>――满是空白之书"
  },
  {
    "card_id": 108841030,
    "cv": "-",
    "description": "其实生命与钢铁没什麽差别。<br>就看是被爱孕育出来，还是被意志打造出来而已。<br>两者都一样会增生，也一样会蔓延。<br>――机械技师的话语",
    "evo_description": "人们身披精制的铁甲，以特制的钢器进食，<br>究竟为什麽还会认为钢铁为生命所用？<br>其实生命与钢铁没什麽差别，两者会一起增生、蔓延。<br>――机械技师的话语"
  },
  {
    "card_id": 109841010,
    "cv": "久川绫",
    "description": "我了解状况了。<br>虽然从这里有段不小的距离……<br>但这把步枪可不是玩具。<br>我绝对会击中目标。",
    "evo_description": "别、别这麽夸我……<br>才刚鬆懈下来就被夸奖的话，很难为情啊……<br>不、不要再捉弄大人了……！！"
  },
  {
    "card_id": 110811020,
    "cv": "-",
    "description": "邻国的傢伙们所送的礼物，可不是什麽漂亮的凋像。<br>「敌人已锁定。变更模式，展开战斗。」<br>那东西眼睛发光，开始动作……踩死了军中的伙伴。<br>「已破坏部分目标对象。继续战斗，解放战力。」",
    "evo_description": "从它身上剥落的碎片，成了听从它号令的军队。<br>「轻微损伤，不影响维持战斗状态。」<br>援军即时到来，就在心生希望时――它变换了姿态。<br>「目标增加。变更模式，实行歼灭。」"
  },
  {
    "card_id": 112841010,
    "cv": "-",
    "description": "最后的变化，是激进化。<br>设想的前提有误。核心，并不是我们创造的产物。<br>可推测为原型的这个核心，也一样――<br>――机械研究所的观测日志·4",
    "evo_description": "「确认连线……」「连线无效」<br>「请输入核心代码」<br>「确认原始代码」「认证连线中……」<br>「连线程序遭到拒绝」"
  },
  {
    "card_id": 113831010,
    "cv": "森田成一",
    "description": "「创造物是不会说话的。<br>因此，与它们沟通的技师也无需言语。<br>一流技师的背影，对我们如此述说着──」<br>──出自「专家取材录」 第六章",
    "evo_description": "（……创造物是会说话的喔。<br>光试着拿走一个回路，它们就滔滔不绝地说个没完。<br>我不说话，只是因为没有那个必要──<br>──还有就是，只是因为不擅长而已。）"
  },
  {
    "card_id": 113841010,
    "cv": "白井悠介",
    "description": "由核心引发的变异，其影响终于到达了极致。<br>一边是，显露咆哮及威光的百机之王·格莱亚斯。<br>另一边是，身藏古代兵器，堪称钢之杰作巨人。<br>──机械研究所的录音档·3",
    "evo_description": "能够统率机械……原来如此！这机能实在太美妙了！<br>但是！勇气跟机能也是同样重要！<br>看我的，文明降临！神伟的！！巨人！！！<br>──神伟的巨人对百机之王·格莱亚斯喊道"
  },
  {
    "card_id": 114811010,
    "cv": "樱川めぐ",
    "description": "魔净之光弹，光明射──击！<br>……哎呀，没想到竟然有魔物能接下刚刚那招呢。<br>好吧。那接下来就由我本人来当你的对手。",
    "evo_description": "「满厉害的嘛，非常不错！我超中意妳的喔！<br>喂小姑娘，要不要上我的船啊！？」<br>「不好意思，这样太热了，请不要靠近我可以吗？」<br>──船长·梅帝欧和光明射手"
  },
  {
    "card_id": 118841020,
    "cv": "森川智之",
    "description": "掌管经济的「泰坦」，衡量混沌真实价值的支配者。<br>支配人们的生活所需及代步列车，为勒比卢之中心。<br>大胆无畏的指令，使得财富经济久不萧条。<br>他是掌握勒比卢的价值根源，屹立不倒的根基。",
    "evo_description": "「他带着名为普及的铁拳主宰勒比卢。<br>一声令下便能将人推入贫苦，或沉溺于奢华快感中。<br>决定价值──这种经济力量正是最恶劣的暴力啊。」<br>──咒箱女王·娜哈特·娜哈特"
  },
  {
    "card_id": 119841030,
    "cv": "-",
    "description": "雄壮的钢铁蓄积着热气、怒火，以及燃烧的意志。<br>双足为战斗使大地震撼，双臂为反抗而挥舞刀刃。<br>未竟的憎恶与怨叹，驱使着钢铁巨人。",
    "evo_description": "物换星移仍不改其志，只要使命、仇敌及理由尚在。<br>即使摧毁万物甚至斩断次元，<br>巨人依然会战斗，持续不断地战斗。<br>最终前往之地，将是任谁都没见过的景色。"
  },
  {
    "card_id": 120841020,
    "cv": "梅原裕一郎",
    "description": "那是被封印的禁忌原型。<br>拥有毁灭文明之力的巨人，自沉睡中苏醒、降临。<br>只为夺取白色巨人手臂上所搭载的古代兵器。<br>「文明歼灭。神伟之始。」",
    "evo_description": "咕……！住手，哥哥！我不想跟你战斗！<br>──神伟的巨人<br>真愚钝呢……弟弟啊。你那勇气机能，才这点程度？<br>──神伟之始"
  },
  {
    "card_id": 121811020,
    "cv": "町山芹菜",
    "description": "噫！？那、那个，请问您到本研究所有何贵干……？<br>……咦！？是对线圈有兴趣才来的吗！？<br>哇啊啊怎麽办啊好开心超开心的该从哪里说起才好，<br>对喔一开始先体会一下比较好对吧那麽我要放电囉！",
    "evo_description": "就如您方才所体验的一样我发明的新型线圈不但具有<br>指向性的功能还拥有制电的效果除了是划时代的产物<br>外以它作为装置的动力时还能击退魔物之类的呢……<br>啊，奇、奇怪？我这是、搞砸了吗……？"
  },
  {
    "card_id": 124811030,
    "cv": "保志总一朗",
    "description": "新人，如何啊？有赚到钱吗？身体还很僵硬呢……<br>现在的你是丑角，想像你已蜕变，好好加油吧！",
    "evo_description": "看来你也习惯人偶的身体了呢！关节的动作很流畅！<br>别担心！你很快就会忘记故乡的家人啦！"
  },
  {
    "card_id": 125841020,
    "cv": "-",
    "description": "机械的变化持续迈向激进化的未来。<br>这是在被遗弃的地区，且被封印的设备内发生的事。<br>那个东西……到底想对人世做什麽？<br>──机械研究所的观测日志·第X页",
    "evo_description": "于森林里、战场里、深海里、工房里。<br>于墓地里、魔城里、教会里──以及研究所里。<br>于八个地方投入八个核心，以致带来八种革新。<br>而满溢钢铁的有机体之地，则到达崭新的原点。"
  },
  {
    "card_id": 126811020,
    "cv": "木岛隆一",
    "description": "妳是否愿意让小指缠上我的线呢？<br>只要今晚就好，我想成为专属于妳的王子。<br>好的──请帮这位公主上一瓶酒──！",
    "evo_description": "妳不是傀儡。在这笑容的背后，心总是伤痕累累。<br>只有我能如妳所愿。放心，让我们一起待到早晨吧。<br>很好──就是这样！喝喝喝，尽量喝吧！"
  },
  {
    "card_id": 127841020,
    "cv": "冈本信彦",
    "description": "实在可悲。还没察觉到自己是个不必要的废物吗？<br>无思虑的天赋比无能低劣。你的无自觉令我佩服啊。<br>存在本身没有利益，你就是让世间亏损的伤痕。<br>第一执行者克里萨尔──给予罪人诛罚吧。",
    "evo_description": "细緻的弹道，使热能传导，最终必可击穿钢铁之核。<br>在成为利刃前便已被抹灭，你也本该是如此。<br>这世界并不需要你。认清本分，谢罪并死去吧。<br>于此执行弹哭之刑──给予废物之屑诛罚吧。"
  },
  {
    "card_id": 129841030,
    "cv": "-",
    "description": "「最后，太阳与月亮对于人类的纷争感到无语。」<br>「没有白天跟夜晚，天空也没有任何人是真的吗？」<br>「真的喔。那是个昏暗寒冷的漫长冬季。」<br>「但是，那颗星星，又把大家呼唤回来了对不对。」",
    "evo_description": "人类愚蠢地射击操控气象的文明伟业。<br>厚重的云遮蔽天空，使永无止境的寒冬终结了文明。<br>最终人类遗忘过去……沉睡的伟业再度启动。<br>在人造之星的守护下，崭新的文明繁荣发展着。"
  },
  {
    "card_id": 900811060,
    "cv": "-",
    "description": "这物体没有意志，<br>但的确有被制造出的意义。<br>不断向前迈进吧，进步吧，<br>这都是为了超越具有意志的万物。",
    "evo_description": "这物体没有理念，<br>但的确有需要实现的理想。<br>它的光芒，是发达的证明，<br>具有意志的万物，终将俯首听命。"
  },
  {
    "card_id": 900841080,
    "cv": "-",
    "description": "钢铁会增生、会蔓延。<br>其便利性，有时会散佈大规模的破坏。",
    "evo_description": "钢铁会增生、会蔓延。<br>其破坏，将为某处的生命带来利益。"
  },
  {
    "card_id": 900841310,
    "cv": "-",
    "description": "守护不安意志的虚无殉教。<br>拒绝不纯之心的介入，以自身守护宿主的纯洁。",
    "evo_description": "想活下去的这种感情……<br>如果没有发现到就好了呢。<br>因为如此一来，世界就会得救了啊！<br>──莫拉·亚伯拉德"
  },
  {
    "card_id": 900814010,
    "cv": "-",
    "description": "为了实现崭新的意义，重制成崭新的姿态。",
    "evo_description": ""
  },
  {
    "card_id": 900834030,
    "cv": "米泽圆",
    "description": "「这就是英雄该做的事吗！」<br>「我是这麽认为的……难道不对吗？」<br>――艾莉卡与梅希亚",
    "evo_description": ""
  },
  {
    "card_id": 101021030,
    "cv": "竹本英史",
    "description": "半人半神的英雄王，其强大的力量就连众神也只得臣服。仗着这势不可当的力量，很快他便将世界收入版图。",
    "evo_description": "半人半神的英雄王，其强大的力量就连众神也只得臣服。超脱了不可避免的死亡命运，并向冥界之神寻求了死亡的秘密。"
  },
  {
    "card_id": 101041020,
    "cv": "樱井孝宏",
    "description": "我愿听候神的差遣，为众生的繁荣与幸福鞠躬尽瘁。人、神、魔皆为平等，让我以自身之力，使光明照耀所有生命吧！",
    "evo_description": "我以仇神者之名，将我的一切献给无尽的虚无。愿破灭与绝望……制裁傲慢的诸神。我们出发吧……现在就是反叛的时刻。"
  },
  {
    "card_id": 102031020,
    "cv": "原纱友里",
    "description": "放眼更高境界的你，请接受我特别授予的力量吧！那麽……我要开始了！",
    "evo_description": "我的力量，可以将你带往更高的境界！现在，我们走吧！请相信胜利会与我们同在。"
  },
  {
    "card_id": 102041020,
    "cv": "井上和彦",
    "description": "立于众神之上，主掌战争的战神。自阿斯加特的宫殿蔓延至全世界的野心，欲将一切都收入自己的掌握中。",
    "evo_description": "立于众神之上，主掌战争的独眼战神。诸神的黄昏将至，战神手持神枪，身覆黑光神甲，毅然步向决战之地──维格利德。"
  },
  {
    "card_id": 104031030,
    "cv": "-",
    "description": "他为破碎、破坏、破灭的象征。据说现在已经没人敢挑战他了，毕竟所有的前例都已随地面一同粉碎了。",
    "evo_description": "疯狂失序的连锁，即将到来的灾祸，都已无人能出手阻止。大力挥下的猛拳……再度将国家、大地、世界带至死亡。"
  },
  {
    "card_id": 106011030,
    "cv": "-",
    "description": "「现在我的脚会抖成这样，」<br>百战沙场的老兵脱口说道。<br>「不是因为我害怕，是大地在震动啊！」",
    "evo_description": "「也就只有现在能抖了。」<br>百战沙场的老兵，仰望巨象如此说道。<br>「毕竟等一下还来不及抖，牠就要把我撞飞了啊！」"
  },
  {
    "card_id": 107041010,
    "cv": "逢坂良太",
    "description": "贯彻时间螺旋之神意。<br>被刻划的摄理，将无所不在。<br>生命因日落而绝，因日出而生。",
    "evo_description": "时间所带来的，是破灭与创造。<br>失去永远的平稳，流泻而出的将是世界与现象。<br>切勿追寻过往，理应拥抱新生。"
  },
  {
    "card_id": 112031010,
    "cv": "国立幸",
    "description": "「确认连线……」「确认为有效连线」<br>「确认核心损伤状况」<br>「警戒机制运作中」<br>「启动待机个体」",
    "evo_description": "「确认连线……」「确认为有效连线」<br>「确认核心变化」<br>「发布激进化的支援请求」<br>「启动备用个体」"
  },
  {
    "card_id": 112041010,
    "cv": "-",
    "description": "「确认连线」「连线无效」<br>「请输入核心代码」<br>「正在确认8种核心代码…」<br>「即将取出【代号：起源】」",
    "evo_description": "「确定停止【计划︰核心】吗？」「是╱否」<br>「确认8种核心代码」「执行中…」<br>「ERROR」「E■ROR」「ER■■R」「■■■」<br>「重新启动」「此为不当连线」「开始执行歼灭作业」"
  },
  {
    "card_id": 113041010,
    "cv": "坂本真绫",
    "description": "众神制定之理，即为被囚禁的希望。<br>我已经不再犹豫……只有笔直前进一途。<br>天上众神啊，想将此理想唤作愚行，就随你们的意吧。<br>即使这样我也不会停止前进，直到最后的瞬间！",
    "evo_description": "在紧闭的门后方，希望正等待着。<br>在到达新世界之前，我的羽翼将不会停止。<br>所有阻碍者都做好觉悟吧……<br>我会用魔剑之刃斩断一切！"
  },
  {
    "card_id": 117011010,
    "cv": "小松未可子",
    "description": "对邪恶就是要给予俐落的惩罚！<br>就算是容易看漏的幕后黑手，<br>这支箭矢也不会放过！",
    "evo_description": "看啊，这惊人的穿透力！<br>就算是讨～厌又烦人的元凶，<br>也会被这支箭矢贯穿喔！"
  },
  {
    "card_id": 120041010,
    "cv": "加藤英美里/川澄绫子",
    "description": "至爱又悲伤至极的奏乐天使。姊姊侧脸使妹妹苦思。<br>「为什麽人们要不停争斗呢？」<br>即使唱出哀愁治愈世间，人们仍会引起新的悲剧。<br>「若姊姊将会不断地悲伤……就让我来了结人类。」",
    "evo_description": "为姊着想、掌管天空的天使。妹妹睡脸使姊姊决意。<br>「即使能够唱出悲伤，也无法选择离别。」<br>不让急切的妹妹背负一切，她演奏起启示录的旋律。<br>「唱出崩坏吧……作为审判之时的终曲。」"
  },
  {
    "card_id": 124041010,
    "cv": "钉宫理惠/潘めぐみ",
    "description": "我既是烈焰也是琉璃，是融合两人的结果。<br>在禁忌与矛盾的尽头，看见了全新的景色。<br>感觉不到愤怒及空虚……看来我已是不同的我了。",
    "evo_description": "不只有我，世界充满着双极。<br>神与魔、正与负。正义对立邪恶……皆为常理定规。<br>划分为二的哭嚎，由我合而为一吧。<br>若期望我们的尽头，那就熔化混和、并冰冻凝固吧。"
  },
  {
    "card_id": 127031010,
    "cv": "-",
    "description": "蓝天与大地如此优美，世界光彩夺目地闪耀着。<br>我自愿褪去天使之身，转生成凡间的生命。<br>为了深入理解这美丽世界，并将其引至更好的方向。<br>──被誉为天神右手的天使之追忆",
    "evo_description": "世界正被罪孽污染。<br>我发现了。在反覆的轮回中将世界污染的元凶。<br>那麽改变吧。让世界变为我曾锺爱的美丽理想之地。<br>──曾经被誉为天神右手的天使之追忆"
  },
  {
    "card_id": 127041010,
    "cv": "井上和彦",
    "description": "罪业将玷污世界。罪人必使世界变得丑陋。<br>愚蠢的天主啊，若要说此仅是人类的一部分，<br>那麽我将天昇为神，将世界重新塑造成理想之地。<br>无罪人的世界必定很美丽。启动术式──轮回转冲。",
    "evo_description": "弹哭·禁牙·灭尸·香风·破式·翼天·武皇·蛇殿<br>执行者。即由我创造的真实天使，理想之地的仆从。<br>虚伪的诸神啊，好好地在那里注视着吧。<br>看我的理想如何净化世界。流转术式──轮回转冲。"
  },
  {
    "card_id": 900041090,
    "cv": "安元洋贵",
    "description": "第六圈，其处为异端。<br>超脱常理者，做好化为灰烬的觉悟吧。",
    "evo_description": "第九圈，其处为悲叹。<br>吾等之王，蛊惑者所存在之地。<br>一切刑罚皆于此处而起，一切之罪皆于此处而终。"
  },
  {
    "card_id": 101121100,
    "cv": "竹内良太",
    "description": "年幼时便与同族失散的巨人，在森林大树的恩惠照料下得以成长茁壮，并成为了众所皆知的森林守卫。使用的手杖取自于养育着自己的大树，经过一番精心打造后，已是能一击将侵略者粉碎的强大武器。",
    "evo_description": "被击溃的侵略者煽动对巨人怀有敌意的党羽，并群起举兵向巨人展开了反击。然而，远超过其人数的动物协助巨人对抗外敌。与可靠的战友并肩努力之下，巨人再次将侵略者逐出自己的家园。"
  },
  {
    "card_id": 101131040,
    "cv": "桐井大介",
    "description": "经过了无数的岁月，古代之龙如今已成为森林的守护者。为了维持森林的平衡，赐予妖精们慈爱的关照。",
    "evo_description": "对森林无所不知的古代之龙，可谓森林意志的代言者。牠所说的，都是森林中流传的智慧。妖精们集会于月光之下，只为了一闻其深奥的话语。"
  },
  {
    "card_id": 101141030,
    "cv": "田中理惠",
    "description": "蔷薇的花苞绽放，鲜红色的花瓣正在向你招手……色彩的诱惑是无可逃避的，你体内流动着的血红脉动能不能抗拒得了呢……？明知荆棘有刺……会使自己遍体鳞伤却还是一再追求……真是可悲的人性呢……",
    "evo_description": "无视一切而在高处绽放的这种美艳，即是蔷薇的最佳体现……如果你想玷污我们纯粹的美，那我将不会对你留情了……我只是想让你们知道，蔷薇这种在高处绽放的花朵，你们是连伸手去摘的权利都没有的。"
  },
  {
    "card_id": 103141010,
    "cv": "-",
    "description": "神狼也被称为森绿的贤者，据说曾经只知以力量支配一切的古之巨龙，也是受牠传授太古的智慧结晶后才接下了掌管森林的使命。",
    "evo_description": "挺身对抗外来侵略者的神狼。在身为守护者的古之巨龙苏醒为止，森绿战士们都由牠掌管，持续阻止外敌的侵略。"
  },
  {
    "card_id": 104141020,
    "cv": "-",
    "description": "那东西忽然就出现在森林中，并无声无息地侵蚀起大自然。树木的崩坏声响，彷彿悲鸣不绝于耳。",
    "evo_description": "带着强大恶意的枪矛从那东西的腹腔中被抽出，足以震落每片林叶的咆哮声已宣告了森林的终结。"
  },
  {
    "card_id": 109121030,
    "cv": "-",
    "description": "那无疑是熊的脚步声。<br>身经百战的猎人，与平常一样逃进了暗处。<br>这样的话就能从熊掌下逃过一劫了。<br>没错，如果那是熊的话。",
    "evo_description": "那无疑是熊的脚步声。<br>但，那双眼却闪烁着猛禽独有的锋利光芒。<br>即便在黑暗里，也彷彿日正当中。<br>那双锐眼确实地捕捉了猎物的踪影。"
  },
  {
    "card_id": 111141030,
    "cv": "内田真礼",
    "description": "拥有上万士兵的女王蜂，靠在王座上慵懒地微笑。<br>「唉，无聊，世界真是无趣。不如全部融掉算了。」<br>只要女王蜂的指尖一动，世界便会即刻灭亡吧。",
    "evo_description": "陶醉在甜美蜜液的女王蜂，靠在王座上打了个呵欠。<br>「唉，今天真睏。明天再来把世界融掉好了。」<br>女王蜂进入了梦乡，世界则得以再次见到太阳昇起。"
  },
  {
    "card_id": 112141030,
    "cv": "-",
    "description": "其为森之渊。淤滞、混浊、深不见底的伏贾诺沼泽。<br>牠，存在于此，栖居于此，愤怒且狂暴的深渊之王。<br>一旦涉足渊沼，届时无论何者皆将归王所有。<br>尔后随其无常之意，或驱离境外，或遭拖入黑暗中。",
    "evo_description": "不知存在源自何时，亦不明将栖居至何日。<br>受悠久孤独所囚禁之王，持续寻找着永恒的伴侣。<br>而当得来不易的所有物，悄声逃离之时──<br>王的叹息，将撼动森林与天地。"
  },
  {
    "card_id": 115141010,
    "cv": "久川绫",
    "description": "垂涎三尺且饥肠辘辘的野兽，那就是所谓的生命。<br>而规则也因此存在。<br>规则就如同坚硬的树干一般，支撑着生命。<br>──请谨记，自由就是包着糖衣的毒药。",
    "evo_description": "所谓的规则像是藤蔓，又似荆棘。<br>被缠上时使人烦躁，被刺伤时使人疼痛。<br>但只要在森林里生活，那就是无法规避的存在。<br>──请谨记，自由就是包着糖衣的毒药。"
  },
  {
    "card_id": 122141030,
    "cv": "-",
    "description": "我好歹也是个职业玩家，<br>当然也有我自己的尊严和骄傲！<br>──雾山 士郎",
    "evo_description": "我好歹也是个职业玩家。<br>可不能这麽轻易就输了！<br>──雾山 士郎"
  },
  {
    "card_id": 127141020,
    "cv": "铃木达央",
    "description": "为何无法尊重、无法景仰、无法理解谨慎。<br>尊敬的束缚被解开时，悉数树根将于地底相互争斗。<br>妳开创的未来，为重复着以下犯上的无益终局。<br>第四执行者威默尔──给予罪人诛罚吧。",
    "evo_description": "抑制风、制约天空。使其伏身，以示何谓尊卑。<br>连飘香也无法触及，无用的侠义之气仅是丑态。<br>忏悔并枯萎吧。妳的欲念已斩断了妳的未来。<br>于此执行香风之刑──给予腐臭之花诛罚吧。"
  },
  {
    "card_id": 101221110,
    "cv": "樫井笙人",
    "description": "撑到现在有两下子嘛！现在老子回来了，就放一百二十个心吧！你们就没有任何会输的可能性啦！准备开始反击吧！",
    "evo_description": "你们这些狗屁恶徒……好大的胆子敢对我的士兵动手！把你们的脑袋准备好，我会让死去的士兵们带它当伴手礼上路的！"
  },
  {
    "card_id": 101231020,
    "cv": "大原さやか",
    "description": "那个啊──这边是我们龙人的地盘唷！如果硬要闯进去的话，就必须给你有点痛的惩罚喔……？",
    "evo_description": "但是呢……看在是久违的客人的分上，就特别原谅你吧！啊！既然你是客人身为当家我就得好好招待你才行了！那在女仆们准备好之前可以陪这孩子玩一会吗？"
  },
  {
    "card_id": 102241010,
    "cv": "立花慎之介",
    "description": "广大无疆的大陆已被收入这野心勃勃的青年王者手中。一般人绝无可能驾驭的龙，如今也已成为替他拉动战车的驮兽。",
    "evo_description": "王国的军势不断向外扩张，最终这拥有广大领土的国家被人们称之为「帝国」，而他也被尊为世上唯一的「征服王」。"
  },
  {
    "card_id": 103231030,
    "cv": "梶裕贵",
    "description": "刚出生的时候，这怪力给老妈添了不少麻烦……但也因为这不输给巨人的怪力，斩龙什麽的都难不倒我了呢！",
    "evo_description": "什麽岩龙、火龙、飞龙的全都太弱了啦！给我把更大更强那种巨神级的龙叫来！让我砍一砍，带回去给老妈当伴手礼！"
  },
  {
    "card_id": 104231030,
    "cv": "池田秀一",
    "description": "各位都是祖国的盾与剑，是能在黎明时飞翔的菁英！来吧！就给我们的敌人一记迎头痛击吧！",
    "evo_description": "这座飞空艇集结了人类智慧与魔力的精髓，承载了希望与光明！与人称为狼的我一起……飞向天际的曙光吧！"
  },
  {
    "card_id": 105241020,
    "cv": "鹤冈聪",
    "description": "那历经战事的威严及冷冽的眼光，是突破重重绝望者独有的勳章。即使历尽风霜也依旧勇猛，走过岁月也仍是英雄。要知道不够纯熟的伎俩对他是没用的。",
    "evo_description": "分析战况、耍小手段都是弱者的行径。一刀斩断敌人的计策，扭转整个战局才是强者所为。因此所需之物只有一个，就是一往直前的气魄。"
  },
  {
    "card_id": 106211020,
    "cv": "森久保祥太郎",
    "description": "竟敢放肆地站在那，是故意闯入本王地盘挑衅吗！<br>若你不知这是本王地盘，那就皮开肉绽地记着吧。<br>若你知道这是本王地盘，那就在千万剑下忏悔吧！",
    "evo_description": "一旦踏上本王的领土，你就已经归本王所有了！<br>所以你的命，本王想拿它怎样都没话说吧？<br>――好了，就把你碎尸万段吧！"
  },
  {
    "card_id": 108241020,
    "cv": "-",
    "description": "不管多大的国家，一旦王城被攻陷就输了。<br>所以除了建造最强的王城之外也别无他法了对吧？<br>――某位国王的宣言",
    "evo_description": "被古老的习俗束缚，还在固守王城的国家啊，<br>那个时代早已结束！<br>还不快跪下，迎接空天之王的莅临吧！<br>――某位国王的宣言"
  },
  {
    "card_id": 109241020,
    "cv": "小山刚志",
    "description": "战况可谓陷入了绝望，举处不见任何希望的片鳞。<br>当所有人皆已闭上了双眼──他的声音，再次响起。<br>那是反击的号令，也是预言了胜利的战吼。",
    "evo_description": "聚集于他高举的剑下，士兵们的意志团结为一。<br>为了荣誉、为了胜利，更为了人类的未来，<br>他的心中燃起熊熊烈火，在战场中辟出了一条生路。"
  },
  {
    "card_id": 116211030,
    "cv": "そらる",
    "description": "曾有位对力量相当自豪的大哥。<br>曾有位在战场失去性命的大哥。<br>紧握遗留下来的武器，他默默地站了起来。<br>「这一击，我会重重地轰飞出去。」",
    "evo_description": "那豪爽的笑声和闹腾的每一天都已不再。<br>即使如此，他还是继续向前迈进。<br>「因为我已决定，要背负两人份的重量。」"
  },
  {
    "card_id": 119211030,
    "cv": "-",
    "description": "犀牛是孤高的生物。与马、象不同，无须群居生活。<br>因此即便骑兵落犀，犀牛也能凭己身勇猛战斗到底。<br>──出自「骑兵百科·犀之卷」 第一章",
    "evo_description": "犀牛的视力极弱。在尘舞飞扬的战场中近乎全盲。<br>因而能对敌军毫不在意，将眼前一切摧毁殆尽。<br>──出自「骑兵百科·犀之卷」 第二章"
  },
  {
    "card_id": 119241010,
    "cv": "银河万丈",
    "description": "我走上的，是通往最强的道路。<br>死于锋刃相交，正是我心之所求。<br>真正教人恐惧的是裹足不前，使这身武艺荒废而终。<br>在落入那步田地前，究竟我能否得以望见尽头呢……",
    "evo_description": "也有人走上与我相异的道路。<br>所行之路不同，前往之地也将有所分歧。<br>万花世界中的道路是千差万别，而尽头是千变万化。<br>因此世间才如此有趣，至今我仍尚未踏遍。"
  },
  {
    "card_id": 120241030,
    "cv": "吉野裕行",
    "description": "驰骋战场的黄金之枪。驱散战祸的白金之臂。<br>不向神谄媚，不向魔臣服。相信自我，人类的顶点。<br>那是了结的一斩。凝神注视吧──对那战胜的一击。",
    "evo_description": "横扫千军的黄金之枪。杀取千将的白金之臂。<br>讨伐众神，践踏群魔。贯彻自我，男子汉的顶点。<br>那是终战的一斩。凝神注视吧──对那千胜的一击。"
  },
  {
    "card_id": 125241010,
    "cv": "逢坂良太",
    "description": "我不但很笨，也不像阳羽或路希犽那麽强！<br>但是！想要保护喜欢事物的心情，<br>我是不会输给任何人的！<br>──进藤 和辉",
    "evo_description": "汝即为改变世界之剑！<br>斩断吧！<br>传奇剑刃指挥官！<br>──进藤 和辉"
  },
  {
    "card_id": 900241060,
    "cv": "-",
    "description": "名为战争的奇迹，我其实很想一直看下去呢。<br>但是，和平会侵蚀战争。那麽，索性──<br>──战争商人·阿尔亚斯卡",
    "evo_description": "名为战争的奇迹，不适合不解风情的结局。<br>那麽，索性用我这双手──<br>为这惹人怜爱的奇迹划下句点！<br>──战争商人·阿尔亚斯卡"
  },
  {
    "card_id": 900242040,
    "cv": "-",
    "description": "这就是……<br>最后一击的啦────！<br>──进藤 和辉",
    "evo_description": ""
  },
  {
    "card_id": 101341030,
    "cv": "樫井笙人",
    "description": "想不到连我这种老骨头也被逼上战场来……世界末日看来也不远了。算了，都被叫来了也没办法……就随便用几个攻击魔法来暖暖身吧！对了，这招有点痛喔！",
    "evo_description": "喔喔！想不到连这招也打不倒你！老夫我果然是老了不中用了……还是说，天已注定老夫我今天要被阁下消灭？哈哈！有趣！那就久违的……拿出点真本事吧！"
  },
  {
    "card_id": 103331020,
    "cv": "日笠阳子",
    "description": "你是马纳历亚魔法学院的新生吗？我的名字是安，这孩子是古蕾娅，以后就请多指教囉！",
    "evo_description": "我真的非常喜欢这所学院喔！所以如果你也喜欢这里的话……我会非常开心的！"
  },
  {
    "card_id": 104331030,
    "cv": "下野紘",
    "description": "「所谓的魔法，是超越人类理解的产物。所以你们听好了，龙也是魔法的一环。」老魔道士站在众弟子之前，喃喃说道。「研究龙这回事非常有价值。就算是舍弃人类之身也绝对值回票价。」",
    "evo_description": "「龙之翼教会我飞翔，龙之爪教我如何击碎大地」<br>当老魔道士这麽说完，他的尊师发出了吼声。<br>「千言万语不如一声咆哮，这样学习才有效率。」"
  },
  {
    "card_id": 107341020,
    "cv": "-",
    "description": "当世界满溢罪恶，它的纹章便会充满魔力。<br>那魔铠被创造出来的理由只有一个。<br>给予那些无量的罪业……无尽的制裁。",
    "evo_description": "森罗万象无须区分，一切罪恶都将遭受制裁。<br>在经历无数次断罪之末，世界将回归净白……<br>并取回那闪耀的光荣之姿。"
  },
  {
    "card_id": 112311010,
    "cv": "山本希望",
    "description": "畏惧吧！伟大的力量，真正的鲜红！寄宿在我手中，<br>绽放光芒……咦？咏唱太长了？笨耶，这是战术啦！<br>咏唱完成的话，就可以用这魔法把他们炸飞……<br>如果有敌人大意接近了，就直接用剑干掉他就好啦！",
    "evo_description": "……身为一个以刀刃为魔法媒介的人，<br>我也不是没话想说……<br>但就算向魔法师倡导邪说外道，想必也毫无意义吧。<br>――刃之魔法师"
  },
  {
    "card_id": 113311020,
    "cv": "安元洋贵",
    "description": "坚信正义的剑士遇见了，自己无法以剑消灭的魔族。<br>以眼还眼，以魔制魔。<br>为讨伐魔族而修练的魔法，如今用于操控双手之剑。",
    "evo_description": "操纵双剑的魔法，不带有慈悲及宽恕。<br>此身现已化为斩魔之魔。<br>所信正义虽已不再，不灭的决心仍驱使着他。"
  },
  {
    "card_id": 115321020,
    "cv": "鹤冈聪",
    "description": "──出自「阴阳道由来记：阵」<br>人们抱持着各种疑问。阴阳道，如此怪异。<br>没有原理，却拥有力量。<br>其力量从何而来，询问数人却未能解惑。",
    "evo_description": "──出自「阴阳道由来记：烈」<br>阴阳师，屈指可数。对众人的议论，无以还口。<br>失去众人信任的阴阳师们，最终全部被逐出都城。"
  },
  {
    "card_id": 115341030,
    "cv": "小山刚志",
    "description": "因果即为真理的等式。<br>种零得零，种百得百。这是亘古不变的定理──<br>──但是现在，禁约正在嘲笑着因果。",
    "evo_description": "在等号的一边填入无，在等号另一边填入有。<br>等式被改写、捏造。这是连天都想欺瞒的禁忌术式。<br>将一切法则置之度外，魔法师从容地笑着。"
  },
  {
    "card_id": 116341010,
    "cv": "木户衣吹",
    "description": "天地、世界、因果、时间……<br>自一切的束缚中解放，魔女无惧地微笑。<br>「话先说在前头，我会赢得很轻鬆唷？」",
    "evo_description": "把不可能一笑置之，将无限以那双手紧握。<br>比任何人都自在，比任何人都自由，<br>魔女得意地展现自己。<br>「那麽，赶紧结束这一切吧！」"
  },
  {
    "card_id": 117331020,
    "cv": "竹内良太",
    "description": "炼金术最重要的就是挑战精神跟三个「动作」！<br>第一个是「放入」！第二个是「混合」！<br>最后一个，就用你自己的眼睛来确认吧！",
    "evo_description": "原来是放入、混合跟爆炸啊……<br>──某炼金术工房里变得焦黑的学徒"
  },
  {
    "card_id": 119311030,
    "cv": "-",
    "description": "但如果打破以下规则巨像就会暴走，所以要小心。<br>「限白天劳动」、「须每周休息」、「常慰劳它」、<br>「不命令它做职务外的工作」、「不超时工作」……<br>──出自「任谁都能懂的巨像运用法」 第三章",
    "evo_description": "它的生活过得比我还要好……<br>──年轻的魔法师"
  },
  {
    "card_id": 125341010,
    "cv": "铃木达央",
    "description": "无须效率也不必计算！<br>现在，我所追求的是心中的力量！<br>那股力量所创造出的奇迹，便是唯一！<br>──伊集院 凯",
    "evo_description": "汝即为获得七项智慧而达到万能之人！<br>显现吧！<br>七能术师！<br>──伊集院 凯"
  },
  {
    "card_id": 100314070,
    "cv": "-",
    "description": "轻抚即成焦黑，紧握便化为灰烬。",
    "evo_description": ""
  },
  {
    "card_id": 123314020,
    "cv": "-",
    "description": "那天，是否该多穿几件衣服，唯有魔法师知晓。",
    "evo_description": ""
  },
  {
    "card_id": 101411090,
    "cv": "上田燿司",
    "description": "自古以来便住在火山的炎龙。无数前来讨伐的勇者，都进了牠的胃袋。从此，牠获得了「勇者杀手」的称号。",
    "evo_description": "炎龙愤怒时，全身会被火焰包覆，闪着苍蓝的光芒。任何东西一旦触及那蓝色火焰，都将在瞬间灰飞烟灭。"
  },
  {
    "card_id": 101441030,
    "cv": "田中敦子",
    "description": "我的爱龙们，聚集到我身边吧！现在我将为你们解开束缚！我们是站在所有生物顶端的王者，现在就让他们见识龙族的绝对力量吧！",
    "evo_description": "傲气的龙族，尽情飞翔吧！你们的利齿、锐爪还有那双翅翼都是所向无敌的！现在，展现出真正的力量吧！"
  },
  {
    "card_id": 103431020,
    "cv": "福原绫香",
    "description": "安、妳等等……不要拉这麽大力啦……啊，你就是那个新生？……请多指教囉！",
    "evo_description": "我很喜欢这所学院……因为这里的大家都很温柔。你一定也会喜欢这里的，我保证。"
  },
  {
    "card_id": 104441020,
    "cv": "-",
    "description": "或生或死，或起始或终结。掌管不断轮回的命运者，即是这世上绝对的存在。",
    "evo_description": "长蛇的身姿即代表无限回圈的圆，既是万物，又非万物。永不止息的命理，最终都只是蛇腹中的循环。"
  },
  {
    "card_id": 105441020,
    "cv": "大友龙三郎",
    "description": "「那噬人的血盆大口，尖锐的利爪。你的名字黏腻地缠绕于双唇，紧紧不放。」――出自「空想万物的诗篇」",
    "evo_description": "「那一双怒眼就像火焰，炯炯炽烈地燃烧着。那不存在的名字啊！因为你，混乱和秩序也变得难以分辨。」――出自「空想万物的诗篇」"
  },
  {
    "card_id": 107411030,
    "cv": "-",
    "description": "啊哈哈哈！<br>天然的香煎肉，配上天然的雪酪！<br>但是！这样还不够！Coctura integro！<br>──霸食帝·凯加",
    "evo_description": "不愧是霸食帝。<br>竟然将炎龙制成冷菜，冰龙煎成肉排。<br>这佳餚毫无疑问地是满分啊。<br>──至高无上的美食评论家·莉莉欧拉"
  },
  {
    "card_id": 108431020,
    "cv": "-",
    "description": "喂，你知道吗？<br>听说有个身着双角铠甲的战士，强得一蹋煳涂耶！<br>我还听说，穿着那铠甲的……其实是真的龙哦！<br>――战场的传闻",
    "evo_description": "他从来不跟人说话，也没人看过他的长相。<br>但是，听说他遇到自己认同的强敌时……<br>会掀开头盔来吐出火焰耶！<br>――战场的传闻"
  },
  {
    "card_id": 109431030,
    "cv": "小山刚志",
    "description": "祂居住在苍海的深处，悠远海底的宫殿中。<br>既是掌管海洋的神，也是领导兵卒的王。",
    "evo_description": "平稳的大海孕育生命，创造了生命之理。<br>但切勿过于沉溺那份温柔中。<br>一旦三叉戟被执起，滔天风暴届时将吞没大地。"
  },
  {
    "card_id": 111421020,
    "cv": "岸尾だいすけ",
    "description": "我放弃了人的身份。<br>一切都是为了得到力量，为了改变国家。<br>在这身躯中流动的龙之血……即是我决心的证明。<br>……飞吧，奥斯华，我的战友啊。",
    "evo_description": "为了革命而逝去的生命，我一个都不会忘记。<br>我舍弃了人性，然后……下定了决心。<br>即使前方是血淋淋的道路，<br>我也绝不会停下脚步……只愿一心前进！"
  },
  {
    "card_id": 111431010,
    "cv": "-",
    "description": "龙乃空中霸者，并对翱翔于天空一事感到骄傲。<br>因此，当牠们降临于大地之际――<br>便是牠们打算毁坏一切，让万物荡然无存之时。<br>――历经百战的屠龙者",
    "evo_description": "足一踏即能崩碎地盘，尾一扫即可噼开山峰。<br>龙之所以为空中霸者，只因牠们深爱着天空。<br>若那些傢伙厌恶起大地――世界就要迎向终结了吧。<br>――历经百战的屠龙者"
  },
  {
    "card_id": 113441020,
    "cv": "-",
    "description": "「铸剑的工匠大喊：我做出了能刺穿所有盾牌的剑！<br>制盾的工匠大喊：我做出了绝不被任何剑噼开的盾！<br>最后两人都被龙踩扁了，真相已不得而知。」<br>──「在龙的脚边吵架」 由来",
    "evo_description": "「爱担心的男人叹气说：天空要塌下来了！<br>他的妻子笑道：这麽担心也没用啊。<br>由于没有能对抗龙之威势的方法，故妻子是正确的。」<br>──「畏惧龙之威势」 由来"
  },
  {
    "card_id": 114411010,
    "cv": "麦人",
    "description": "「咕喔喔……！」<br>「我们来比谁能先讨伐那隻猎物吧！」<br>──龙战剑士和他的好对手",
    "evo_description": "「嘎喔喔喔！！！」<br>「互相竞争、彼此激励。龙才是我的好对手啊！」<br>──龙战剑士和他的好对手"
  },
  {
    "card_id": 114441010,
    "cv": "ゆかな",
    "description": "波涛之尽头、涡潮之深渊──能及此处实属不易。<br>知晓海之深邃者啊，<br>激险汹涌之波涛、凶暴蛮横之涡潮，<br>必将成为汝之利剑。",
    "evo_description": "顺从暴雨、越过徐风──将自身化为海之良伴。<br>知晓海之苍蓝者啊，<br>暴雨兴起之恶浪、徐风抚过之水面，<br>必将成为汝之坚盾。"
  },
  {
    "card_id": 118411030,
    "cv": "-",
    "description": "当邻村间交恶争斗时，突然冒出了一隻饥饿的龙。<br>牠被特产南瓜所驯服，而村人也让牠随意享用南瓜。<br>温柔的龙，咬着最喜欢的东西拿去当伴手礼送人了。",
    "evo_description": "来自敌人的礼物，那股美味甚至能消弭不满。<br>温柔的龙带来的伴手礼使两个村庄重修旧好。<br>有蔬菜、服饰及两村特产，今晚将会是愉快的祭典。"
  },
  {
    "card_id": 121431020,
    "cv": "-",
    "description": "其为不容亵渎之龙。<br>若是有所冒犯，其羽翼便会消散于晚霞之中，<br>并化作飞燕，飞越大海、山林、云雾，至龙之栖所。<br>羽翼即为启示──四散八方的诺言都将觉醒。",
    "evo_description": "羽翼集合之时，便能显现出神启之龙的威信。<br>鳞光之导引所带来的，是连绵不绝的咆哮。<br>群龙为了实现刻在逆鳞上的诺言而前来。"
  },
  {
    "card_id": 124431010,
    "cv": "-",
    "description": "因神的怜悯而被赐予知识的龙，即为愚蠢的存在。<br>因恶魔深感兴趣而获得力量的龙，即为狡猾的存在。<br>吞噬神与恶魔，并将大地冻结的龙，则为冻土霸者。",
    "evo_description": "离去吧。此地彻底成了龙的冰床。<br>不仅是血肉，那爪牙连时间与命运都能咬嚼。<br>已静止的这块地，即便是神也无法夺回。"
  },
  {
    "card_id": 126441030,
    "cv": "木村珠莉",
    "description": "单翼就是不寻常，这句话我都听腻了呢。<br>但是……不寻常就代表是最特别的！<br>就由我来证明。作为姊姊、作为大家的范本！<br>那麽，可爱的弟妹们！之后就交给姊姊大人我吧！",
    "evo_description": "跟朴素的哥哥大人不同，姊姊大人今天依然耀眼啊！<br>──银色清纯·雅尔贞特<br>如果觉得我是可爱的弟弟，那就别叫我去跑腿喔！？<br>──拥有漆黑单翼的长男·诺尔"
  },
  {
    "card_id": 128441030,
    "cv": "-",
    "description": "甲壳鼓动、灼热吐息，带来红焰灾祸的铠龙。<br>即使众多生命携手奋战，也将可悲地沉入焦热深海。<br>相对于数千的牺牲，铠龙的损伤仅止于一片龙鳞。",
    "evo_description": "深红外壳、临终极热，凭野兽自尊奋战到底的铠龙。<br>演变成永恒斗争的最后，黑炎缓缓来到罗纳河畔。<br>于濒死之际，龙遇见的是孤独的温柔少女。<br>无人所知的黄金传说──于此揭开序幕。"
  },
  {
    "card_id": 129411020,
    "cv": "-",
    "description": "灼炎附体、黑云环身的雷龙自东方天空造访。<br>此为人民恐慌、动摇国家之紧急事态，故立即出兵。<br>第一滴雨比泪水落下还快……那即是我们的大英雄。<br>──戏曲·罗玛洛尼雅的英雄传说「雷电讨伐」",
    "evo_description": "我知道的，就当作是交战之后被赶走吧。<br>真是的……喝了贡品的酒，结果飞得摇摇欲坠。<br>可不能因为这种事让崇敬我的人民失望喔。<br>──崇高的雳雷·罗玛洛尼雅"
  },
  {
    "card_id": 129441020,
    "cv": "斧アツシ",
    "description": "因时光回溯之旅，而从一个变化中产生出了矛盾。<br>世界为了修正矛盾，故创造出相异时空。<br>这是个不存在救世骑士，恶意蔓延其中的扭曲时空。<br>──救世骑士·物语之四",
    "evo_description": "这是为了阻止时空崩坏，歼灭蔓延恶意的旅程。<br>邪龙、天人与冰狱之王，即相异时空的过往仇敌。<br>此刻将修正阻挡前方的扭曲，编织层层交叠的历史。<br>──救世骑士·物语之四"
  },
  {
    "card_id": 112433010,
    "cv": "-",
    "description": "每次当你们离巢时，总会感到有些寂寞……<br>但见到你们成长茁壮的样子，比什麽都令我开心。<br>愿你们永远健康，我可爱的孩子们……<br>――育龙者·玛蒂达",
    "evo_description": ""
  },
  {
    "card_id": 101521090,
    "cv": "佳月大人",
    "description": "好了，东西留下之后滚吧……你知道我说的不是钱吧？当然也不是什麽宝石……对，是灵魂，就是你的灵魂。留下灵魂之后就滚吧。",
    "evo_description": "……就这程度的灵魂，主人不会满足的……去给我带些更有价值的灵魂过来……对了，就你主人的灵魂吧……"
  },
  {
    "card_id": 101531050,
    "cv": "保村真",
    "description": "已经流乾鲜血的身体再度沸腾，继续追求永无终结的战斗。",
    "evo_description": "为满足血肉无存的空虚躯体，那双眼只注视着没有尽头的决斗。"
  },
  {
    "card_id": 101541030,
    "cv": "水泽史绘",
    "description": "魔神于命运的安排下长眠后，其躯体就落入这位冥府死神手中。身为负责使魔神复活于世的忠仆，她已为此献上了数无可计的生灵。",
    "evo_description": "冥府死神不断猎取生者的灵魂，并将之献给魔神。经过长久不懈的努力，魔神终于以死神的傀儡之姿重获新生。"
  },
  {
    "card_id": 103541010,
    "cv": "日笠阳子",
    "description": "冥府的审判神之一。宣判生者死期的死神，以及守护死者亡灵的守护神两种身分，分别得到了世人的畏惧与崇敬。",
    "evo_description": "冥府的女神赐予有生之人名为「死」的安息，并净化他们遗留在世的负面情感，以将灵魂从苦痛中解放。"
  },
  {
    "card_id": 106521020,
    "cv": "森久保祥太郎",
    "description": "操弄生命，践踏死亡的尊严，<br>这竟然被说成是我唯一的长处，听了都想哭。<br>――喂喂，你可别乱动喔，<br>还是说你想要变得跟这些傢伙一样？",
    "evo_description": "不只是睡眠被打扰，还被束缚着。<br>想必这些傢伙一定非常恨我吧。<br>――算了，我也早有觉悟了。<br>要能与怨念共存，才算得上是一流的死灵术师嘛！"
  },
  {
    "card_id": 107531010,
    "cv": "伊藤美来",
    "description": "这种力量我根本不想要。<br>我不想看到这孩子变成骨头。<br>但，我是死灵术师。<br>我生来，便只能如此。",
    "evo_description": "将这孩子变成骨头、使役牠。<br>虽然这令人痛心……<br>但，我是死灵术师，这就是我的命运。"
  },
  {
    "card_id": 107541020,
    "cv": "园部启一",
    "description": "加入了一把死亡，以及少许的魔法。<br>终于，完成了。<br>人造的神，人造的不死。快，把我的愿望──<br>──某魔法师的日志",
    "evo_description": "这些人是多麽愚蠢啊。<br>居然创造出掌管死亡的神，<br>却又无法驾驭祂，最后的下场也只会是──<br>──出自「追求人造之神」 第三章"
  },
  {
    "card_id": 111521030,
    "cv": "田中理惠",
    "description": "既无法逃离，也无法察觉。<br>死亡就在你的身边。<br>它总是注视着你，并轻抚你的身躯。",
    "evo_description": "即使逃过一劫，就算事先察觉，<br>死亡仍在你的身边。<br>它必会一直追赶着你，并讥笑你的一切。"
  },
  {
    "card_id": 112531010,
    "cv": "浅沼晋太郎",
    "description": "光只有尸体是不值几毛钱的。<br>要是没有容器里的内容物，那价值就直接折半了。",
    "evo_description": "重点并不是容器里有没有五脏六腑，<br>你要跳脱框架去思考才行。"
  },
  {
    "card_id": 114521010,
    "cv": "榎木淳弥",
    "description": "背负骂名正合我意，你们就儘管怨恨吧。<br>谁管什麽死后的清算啊。<br>脑内传来了声音……战斗吧、取胜吧、斩断一切吧。<br>想阻碍我的话呢，就赌上你的灵魂放马过来啊。",
    "evo_description": "只要有这个当下，那就够了。<br>才不需要什麽死后的安宁呢。<br>化作没有身躯的幽灵，到底是哪里有趣了。<br>只有在挥舞这把剑的时候，才有活着的感觉啊。"
  },
  {
    "card_id": 117541020,
    "cv": "黑田崇矢",
    "description": "不唤其者，不赞其者，不从其者。<br>即便如此，众死灵仍聚于其所到之处，高颂其名号。<br>未纳家臣的大帝，藉战争来弔唁死亡、抚慰亡灵。<br>──出自「死帝讨伐记」 序言",
    "evo_description": "众生皆畏惧，死者皆倾心。<br>他以一己之尸不断展示尊严该有的样子。<br>死之大帝啊，您的愤怒，给予了我们多少救赎啊。<br>──出自「死帝讨伐记」 空白处的潦草字迹"
  },
  {
    "card_id": 119531030,
    "cv": "田村ゆかり",
    "description": "什麽？叫我别随便操控遗骨，这也太莫名了吧？<br>难道说，他们自己死掉就没有错吗？<br>而且要怪就去怪死灵术师这个行业啊──",
    "evo_description": "哈，终～于找到啦。就说别给我添麻烦了啊。<br>果然是很棒的骨头呢，从活着的时候就这麽想了说。<br>──我要去把我的朋友要回来！由不得任何人抱怨！"
  },
  {
    "card_id": 122541010,
    "cv": "中井和哉",
    "description": "现在的人家，是黑羽艾莉丝。<br>唱歌、跳舞，这就是人家的全部。<br>但是，只有在对战的时候，人家──<br>──黑羽 艾莉丝",
    "evo_description": "在对战的期间，人家可以获得自由……<br>能够展现出真正的自己！这就是人家的暗影诗章！<br>自冥界深渊现身吧……死骸突袭者！<br>──黑羽 艾莉丝"
  },
  {
    "card_id": 123511030,
    "cv": "-",
    "description": "给予乖孩子糖果及有趣的玩具，使之度过幸福夜晚。<br>给予坏孩子锁链及镰刀并与可怕的坎卜斯前往冥府。<br>──管教孩童的恫吓话语",
    "evo_description": "坎卜斯那骇人的外表，<br>被用来当作管教孩童们的存在。<br>其实他不仅揽下所有容易被厌恶的工作……<br>为了维持冥府形象，还比任何人都要留心。"
  },
  {
    "card_id": 125541010,
    "cv": "麻仓もも",
    "description": "对艾莉丝来说……对人家来说！<br>偶像跟暗影诗章都很重要！<br>无论哪一样都是人家最喜欢的事物！<br>──黑羽 艾莉丝",
    "evo_description": "汝即为幽魂支配者！永恒的守门人！<br>将人家的一切全寄托于妳！<br>死冥狩魂者！<br>──黑羽 艾莉丝"
  },
  {
    "card_id": 900521010,
    "cv": "-",
    "description": "对于力量的渴望，使他不断地盲目追求。<br>他献出了理性，发出狂吼。<br>他的双眼，已经没有感情。<br>他的双手，不再手下留情。",
    "evo_description": "抛弃人类之心，步向了无情的道路。<br>连反省自己或流下悔恨的泪水，都办不到了。<br>只能不断蠕动，不断叫嚷。"
  },
  {
    "card_id": 900521020,
    "cv": "-",
    "description": "对于力量的渴望，使他不断地盲目追求。<br>他向过去发誓，大声咆哮。<br>他的双眼即使没有从前的光辉，<br>但他的双手仍紧握着往日的光荣。",
    "evo_description": "抛弃人类之心，步向了觉悟的道路。<br>曾经的理想，早已不见踪影。<br>徒留手中的那把剑，还在空虚地闪耀着。"
  },
  {
    "card_id": 900541060,
    "cv": "-",
    "description": "自黑暗深渊诞生之物。<br>顺从己身欲望，吞噬所有出现于眼前之人，<br>将其话语、记忆及样貌都占为己有。",
    "evo_description": "牠们模彷被吞噬之人的样貌，<br>彷彿是本人一般地行动。<br>此为拟态，是为了找寻新猎物的手段。"
  },
  {
    "card_id": 110524010,
    "cv": "-",
    "description": "怨入骨髓。<br>虽死也将彻底渗透其中，永不消散。",
    "evo_description": ""
  },
  {
    "card_id": 101631010,
    "cv": "清水理沙",
    "description": "我是魔女，是复仇的化身。我心中的黑暗──「憎恶」与「怨恨」都会成为恶魔之手的力量……！这世界怎麽还没充满怨叹呢？",
    "evo_description": "现在正是憎恶满潮之时，是复仇的最佳时机。从这恶魔之手所生的怨叹血枪，将会刺穿伪善者的胸膛，笔直的地停留在悲愤的墓碑上。"
  },
  {
    "card_id": 102631010,
    "cv": "森田成一",
    "description": "就算我的灵魂会因此堕落，也绝不会向脆弱淼小的人类低头……只因我高贵的意志依然没有消失。",
    "evo_description": "时机已到，该由我这堕天使向那些虚伪的神祇宣战了……作为反叛的旗手，我将顺从我内心的指引。"
  },
  {
    "card_id": 104641020,
    "cv": "-",
    "description": "蠢动的大蛇将身体化成漩涡，将一切都卷入其中。人、街道、文化思想、全部。那景象就彷彿是横扫而过的蛮横暴风。",
    "evo_description": "狂乱的大蛇已成了灾祸的象征。吞天噬地，给予周围无差别的蹂躏，使一切化为虚无。彷彿见到了神对世界敲下了审判之槌。"
  },
  {
    "card_id": 105641020,
    "cv": "立木文彦",
    "description": "「遭到侵略而毁灭，因而滑落地底深渊。此处睁眼不觉光明，伸手亦不见五指。人类啊，闻之而丧胆吧。那叹息的绝望，正等着噬尽那满是罪孽的骨与肉。」――出自「地狱之底」 第二章第四节",
    "evo_description": "「湿透吧，腐朽吧，呜呼长叹吧。最终一切都被吞噬后，将流往黑暗的最深处。你那长于永恒，却又比刹那短暂的一天就此开始。」――出自「地狱之底」 终章第一节"
  },
  {
    "card_id": 111611030,
    "cv": "石田彰",
    "description": "诞生于黑暗深渊的年轻狮子。<br>有人说，他曾是着名预言者的守护天使，<br>但真相无人知晓。",
    "evo_description": "诞生于黑暗深渊的年轻狮子。<br>给予冀望雪耻之人力量，并唆使其复仇。<br>有人说，他内心也期望着能忤逆上天，<br>但真相无人知晓。"
  },
  {
    "card_id": 111641020,
    "cv": "田中理惠",
    "description": "人类将我的地盘染成了血红。<br>既然如此，我也来将人类染上鲜红吧。<br>被荆棘环抱，被尖刺贯穿……<br>比蔷薇更加红艳地绽放吧。",
    "evo_description": "吸食愈多的鲜血，我的蔷薇便愈发嫣红。<br>没错，这里就是我的乐园。<br>对人类来说，即是炼狱，亦是地狱。"
  },
  {
    "card_id": 113641010,
    "cv": "川崎芽衣子",
    "description": "「只是半冷不热的爱，不觉得很无趣吗？」<br>仅四目相接，便将坠入地狱般的恋情之路。<br>「我会给你，比什麽都热情的刺激恋情──」",
    "evo_description": "「除了甜蜜就毫无是处的幸福，我已经吃腻了。」<br>贪图着猎物的所有，美之化身露出了妖艳的笑容。<br>「让我享用吧？那苦涩又美味、绝望的一口──」"
  },
  {
    "card_id": 113641030,
    "cv": "立木文彦",
    "description": "「移开目光、屏住气息。能扭曲天之尽头者已现踪。<br>其为丑陋的箱庭。虽无法辨识，触摸则晓其肌为棘。<br>一回首，绝望嘶鸣。此时将再往夜之深处、深处。」<br>──出自「地狱之底」 第三章第六节",
    "evo_description": "「脏器深处为其臂，黑暗在嘶吼的喉头绽放。<br>恶梦向现实屈膝，无尽的此时响起诞生之声。<br>啊啊，罪罚已寄宿其身。歌声。唯汝之歌声回响。」<br>──出自「地狱之底」 终章第五节"
  },
  {
    "card_id": 122611030,
    "cv": "-",
    "description": "长长的锁链与沉于地面的铁球，<br>用于昭告罪行及剥夺自由。<br>人们以为已封印住怪物，便拍抚放鬆的胸膛。<br>怪物则认为拿到好东西，并轻鬆地举臂挥舞。",
    "evo_description": "怪物的最爱即是人类的愿望、失望与绝望。<br>这一应俱全的枷锁，已成为其爱不释手的武器。"
  },
  {
    "card_id": 128631020,
    "cv": "新谷真弓",
    "description": "没有剧本，与危险比邻的一决胜负。<br>看是我先给牠致命一击，还是魔牛的角先贯穿我。<br>就让我以胜利让观众们脑内沸腾吧。真是太棒啦！",
    "evo_description": "普通的牛并不会对红色产生兴奋。<br>但魔牛跟我们这些恶魔最喜欢鲜红的血了！<br>这麽棒又快乐的刺激感，怎麽可能戒得掉呢！"
  },
  {
    "card_id": 101634020,
    "cv": "-",
    "description": "创世七天工，灭世一秒钟。",
    "evo_description": ""
  },
  {
    "card_id": 101711080,
    "cv": "莲岳大",
    "description": "受神之命在此守护神圣之门的护卫。经历了数万年的岁月，没有任何事物能使他有丝毫动摇。",
    "evo_description": "神圣之门的护卫，只是继续安静的站着……偶有的入侵者，都在他手臂一挥之后遭到了制裁。"
  },
  {
    "card_id": 101741030,
    "cv": "潘めぐみ",
    "description": "全体士兵们！我现在以这把枪发誓！神的加护将属于我们！胜利将与我们同在！",
    "evo_description": "现在就以神之名起誓！这场战争我将誓死捍卫胜利的光荣！相信我与神的带领，全军，随我一起上吧！"
  },
  {
    "card_id": 106731020,
    "cv": "大冢芳忠",
    "description": "为非作歹的恶徒，给我变成渣吧！<br>吃了我这正义的掌击，你就会像木屑一样飞散啦！<br>哈啊――！",
    "evo_description": "你居然想逃，蠢货！<br>我这正义的掌击，会追着你到大地的尽头啦！<br>灭――！"
  },
  {
    "card_id": 110741010,
    "cv": "坂本真绫",
    "description": "无论几次，我都会拯救你。<br>从暗夜之内，从万恶之下，<br>从所有的绝杰及混沌之中。<br>――我就是你的胜利，也是你的救赎！",
    "evo_description": "若这黑暗是无边无尽的，<br>那就用永不止息的光芒来驱散它吧。<br>你无须担心，只要我的羽翼还闪耀着璀璨光辉――<br>世界就不会迎来毁灭！"
  },
  {
    "card_id": 114731020,
    "cv": "浅川悠",
    "description": "坚信不移地祈祷吧。<br>相信那应尽之事吧。<br>因为那寄宿在眼中的清廉，会引领你找到使命。<br>──出自「赞美自然之书」",
    "evo_description": "「刚刚解决掉的真的是菲亚吗？唔～好像不对耶。<br>如果搞错的话……就又能继续帮那孩子报仇了。」<br>眼神清澈的翼人笑着，单纯地因使命而感到喜悦。"
  },
  {
    "card_id": 114741020,
    "cv": "-",
    "description": "从后面看起来很帅气，从前面看起来又很可怕。<br>在外面就没问题，在里面就非常危险。<br>神圣却又恐怖之物，是什麽～呢？<br>──在都城中流行的猜谜",
    "evo_description": "我们所崇敬的神兽，对敌军而言则是怪物吧。<br>牠张开波动结界并使敌人同处其中，再将他们打倒。<br>只要我们能秉持良善并处于波动外，牠就会是伙伴。<br>──不安的都城守卫"
  },
  {
    "card_id": 123721020,
    "cv": "-",
    "description": "即使被称为圣兽，也未必性情平和。<br>时而粉碎封印给予赦免，时而凶暴地惩处罪孽。<br>牠具有神性的一面，亦是力量与威严的执行者，<br>而对此人们仅能臣服、畏惧与崇敬。",
    "evo_description": "人们畏惧却着迷于那无法驾驭的蛮横威严。<br>有一种神圣，会令人自然产生放弃与投降的思想。<br>没有人晓得……那隻圣兽是哪位神的使者。"
  },
  {
    "card_id": 123731010,
    "cv": "广桥凉",
    "description": "希萝被说是「可怜的孩子」。<br>大家都说「那双翅膀被诅咒了」、「真是可怜」。<br>大家都说「也把父母杀了吧」、「开始暴动了」、<br>「会被翅膀吞噬」。最后……大家什麽也不说了。",
    "evo_description": "爸爸妈妈的翅膀和心跟希萝不一样喔。<br>只要在一起，希萝的翅膀就会变得不像怪物。<br>所以啊，希萝想保护。为了保护才吃掉的。<br>因为……不想连心都变成怪物。"
  },
  {
    "card_id": 126741030,
    "cv": "坂泰斗",
    "description": "他能拥有圣骑士的功勳，绝不是因为强壮的肉体。<br>而是有手中的长枪、书、角笛，以及飞兽的救援。<br>但为了解救盟友而飞至魔性之月的那颗高尚的心，<br>毫无疑问是他身为圣骑士的证明。",
    "evo_description": "虽然常常感到困扰……但同时也多次拯救了我。<br>我的盟友啊，纵使前方有诸多困难……<br>唯有那颗高尚的心，月之魔力也无法吞噬吧。<br>──不灭英杰·罗兰"
  },
  {
    "card_id": 129741030,
    "cv": "花江夏树",
    "description": "圣哉、圣哉。以赞美献上祈祷吧。<br>我亲爱的孩子们，当迎接伟大使徒之终局时，<br>向高洁的牺牲给予慈悲，并赐予尊贵的永恒吧。<br>──乐园使徒代代相传的摇篮曲",
    "evo_description": "从永恒苦痛中解放吧。使徒正是乐园的傀儡。<br>肉身宿于铠，身怀的意志逐渐溶解，最后沉溺失意。<br>圣哉、圣哉。以泪水祈祷终结吧。<br>──于铠身中微微透出的镇魂歌"
  },
  {
    "card_id": 109734010,
    "cv": "-",
    "description": "审判已决，肃清悄然起始。",
    "evo_description": ""
  },
  {
    "card_id": 102743010,
    "cv": "-",
    "description": "如今的断垣残壁，原也曾是光荣一时的王都。瓦砾堆中留有的一尊石像也已支离破碎。然而这是无人能涉足的禁地，因此石像的外观也只有栖息于此的小鸟才知道了。",
    "evo_description": ""
  },
  {
    "card_id": 104733010,
    "cv": "-",
    "description": "堕落至污秽的尽头吧！──冥界之王·撒旦",
    "evo_description": ""
  },
  {
    "card_id": 900743010,
    "cv": "-",
    "description": "石像的形体，看似就是那传说中曾为了守护众人而战的天使。人们并未将传说遗忘，至今仍会对她献上祈祷。",
    "evo_description": ""
  },
  {
    "card_id": 900743020,
    "cv": "-",
    "description": "人们不曾停止过的祈祷，那纯洁的力量在经年累月之下，终于让邪眼的束缚渐渐消失，并取回了天使荣耀的姿态。",
    "evo_description": ""
  },
  {
    "card_id": 900743030,
    "cv": "坂本真绫",
    "description": "人们善良纯真的愿望终于得到呼应，不知名的炽天使重获了新生。她便是为世界指引出路的祝福之光。",
    "evo_description": ""
  },
  {
    "card_id": 107811110,
    "cv": "-",
    "description": "饥饿徬徨的钢铁飞行鲸，<br>失去了主人，徘徊于高空，<br>而落下的魔炮弹便烧毁了大地。",
    "evo_description": "遮蔽天空的钢铁飞行鲸，<br>为寻求新主人，徘徊于高空，<br>它的放声咆哮，与悲鸣有几分相似。"
  },
  {
    "card_id": 107831040,
    "cv": "佐藤拓也",
    "description": "天威之刃，斩混沌因果。<br>苍蓝一闪，聚破暗光明。",
    "evo_description": "宿命之刃，灭天地混沌。<br>救世一斩，降纷乱终幕。"
  },
  {
    "card_id": 107841010,
    "cv": "-",
    "description": "其为耸立于遥遥高空，睥睨万物者。<br>大地啊，铭记于心吧。<br>机械装置的「肃清」，是常伴你我身边之物。",
    "evo_description": "来自天界者皆已朽尽，<br>但于大地肆虐的「肃清」之力却永无枯竭之日。<br>「苏醒吧」……<br>它仅是在永久的沉眠中，等待着这句话。"
  },
  {
    "card_id": 108841010,
    "cv": "茅原实里",
    "description": "为什麽，人类会爱着人类？<br>为什麽，人类会憎恨人类？<br>这问题的答桉，一定――就在世界的某处。",
    "evo_description": "主人将心赐给了我。<br>所以我想知道，如今在这个少了主人的世界里，<br>我还活着的意义是什麽。"
  },
  {
    "card_id": 111811010,
    "cv": "-",
    "description": "以龙为原型所创造出的人偶，或者该说是彷造品。<br>唯有缠绕于四肢上的丝线，是它移动身躯时的意志。",
    "evo_description": "以龙为原型所创造出的人偶，或者该说是彷造品。<br>它既没有自尊也没有心，唯有其暴威与龙相似。"
  },
  {
    "card_id": 112841020,
    "cv": "内山夕实",
    "description": "以躯体所发下之誓言，为不灭。<br>给予人民永久之庇护者，非我莫属――<br>战地少女于心中默默立下了誓约。<br>其身为盾，坚不可摧之盾。",
    "evo_description": "以躯体所发下之誓言，为不惑。<br>排除人民所遇之外敌者，非我莫属――<br>战地少女为自身的使命鞠躬尽瘁。<br>其身为剑，刚毅不惑之剑。"
  },
  {
    "card_id": 114841010,
    "cv": "-",
    "description": "核心概念／铠甲与武器、提高身体性能、自动运行<br>目标对象／有智慧的大型动物<br>本制品的目标／挑战支配自然的极限<br>──支配企画的提桉书·ＡＢＣ班的共同研究",
    "evo_description": "巨猩想着──人类虽愚蠢，却能创造出良好的作品。<br>牠善用获得的装备立下了傲人的战果后，<br>无视返回据点的命令，踏上了旅途。<br>为了治理并支配自然。"
  },
  {
    "card_id": 116821010,
    "cv": "长江里加",
    "description": "轻量化及效率化，机械配合研究者最佳化。<br>如果为了得到战斗的体验，连自己的肉体都能献上。<br>研究者的安全获得了保障，让技术的开发更进一步。<br>──机械开发所的研究日记·2",
    "evo_description": "全神贯注地研究，是因为相信机械的可能性。<br>为了实验，连自己的肉体都能毫不犹豫地献上。<br>生命长远的历史，被机械重新撰写。<br>──革新恩惠·2"
  },
  {
    "card_id": 116841020,
    "cv": "神谷浩史",
    "description": "下定决心那又怎样，谁管你们啊！<br>未知成为已知……命运已经决定好了！<br>无聊、吵死了、看不下去，所以通通给我消失吧！<br>这个世界的一切都归我所有！",
    "evo_description": "相信着什麽、追求着什麽……真是软弱呢。<br>愤怒关我什麽事啊，就随你们便吧。<br>成群结队也没用，羁绊之情毫无意义！<br>这个世界的一切都归我所有！"
  },
  {
    "card_id": 118831020,
    "cv": "山崎たくみ",
    "description": "旅行重要的是安心，魔导列车在安全方面相当优秀。<br>本列车的驾驶员为特别改造的连结接续手。<br>即便持魔法枪的强盗集团袭来，也能加速甩开他们。<br>──「魔导列车导览」手册 第五页",
    "evo_description": "──听见汽笛声，看着册子的旅客抬起头。<br>在到站广播响起后不久，列车驶进车站。<br>旅客手携伴手礼下车，与月台上的家人再度相聚。<br>接着微笑地说，真是一趟舒适的返乡旅程啊。"
  },
  {
    "card_id": 120831020,
    "cv": "-",
    "description": "拨开云雾航行而来的飞船，自内部派出古代的机械。<br>即使是根据缜密计算所采取的行动，也无须畏惧。<br>我等人类，拥有「感情」这无从计算的武器。<br>──负责指挥防卫的将军",
    "evo_description": "我们的攻击没有作用，它反覆躲进云里又再次现身。<br>等着失去战意的士兵主动投降，并享受那股支配感。<br>那艘船，就连人类「恐惧」的感情都计算在内。<br>──负责指挥防卫的将军"
  },
  {
    "card_id": 124831020,
    "cv": "-",
    "description": "当那机体降临时，最先开始的是学习。<br>学习人类的战力、战术、思考、思想，直至过去。<br>而机体最后得出的结论……即是迅速的支配。",
    "evo_description": "繁荣。灭亡。繁荣。灭亡。<br>繁荣。灭亡。繁荣。灭亡──<br>这块土地永不止息地进行此愚蠢的循环。<br>机体从中学习到，人类是不会汲取教训的生物。"
  },
  {
    "card_id": 128841030,
    "cv": "菊池纱矢香",
    "description": "早安，亲爱的晚辈们。我是来自先驱的使者。<br>是在远古人类还不知用火时，由彼端造访的存在。<br>若是现在将我挖掘出来的你们，必能实现。<br>用尽智慧，打开盒子吧。我将会，赠予你们礼物。",
    "evo_description": "过去我们也是群不知用火，毫无智慧的野兽。<br>那麽……追上我们脚步的别种野兽迟早会出现。<br>给他们吧，把盒子送给威胁吧。赠予他们，礼物吧。<br>──陈旧的纸片"
  },
  {
    "card_id": 900841020,
    "cv": "茅原实里",
    "description": "人类的体贴、温柔、还有爱，<br>会将全世界连系起来，并化为羁绊。<br>洛伊德，现在的你一定可以理解吧。<br>我活在这个世上的意义，就是――",
    "evo_description": "在我的心中，如果有爱的话，<br>我和世界，一定就能产生连系。<br>――如果你想要破坏这份羁绊，<br>我和洛伊德――绝对会打倒你的。"
  },
  {
    "card_id": 900841030,
    "cv": "茅原实里",
    "description": "对人类的愤怒、悲伤、还有憎恨，<br>会使我化为我所不知道的存在。<br>啊啊，主人啊。我活着的意义，就是――",
    "evo_description": "正是深埋我心中的这股憎恶，<br>将我与这世界明确地分隔开来。<br>――无论你说了什麽，我都听不到了。<br>我将放任自己受这份情感给支配，来摧毁你的一切。"
  },
  {
    "card_id": 900841100,
    "cv": "山下诚一郎",
    "description": "「吞噬污秽。」<br>「净化吧。」<br>使命源源不绝地溢出，流淌。<br>污秽，即为世界本身，因此世界将被吞噬殆尽。",
    "evo_description": "「――」<br>「――」<br>完成了使命，吞噬了世界，最终与世界同化。<br>那姿态即为亵渎、背德，或者说是新世界本身。"
  },
  {
    "card_id": 900841110,
    "cv": "小清水亚美",
    "description": "──确认目标。系统变更为战斗模式。<br>杀戮之剑·聂拉翁，启动。<br>我乃「女神」──复仇之提西福涅。<br>触犯禁忌者──我将悉数杀尽。",
    "evo_description": "第一剑吞噬其羽翼；第二剑斩落其双脚；<br>第三剑猎取其双臂；第四剑挖去其双眼；<br>第五剑撕裂其首级──第六剑划断其心脏。<br>填充完毕──杀戮之剑·聂拉翁，魔力解放。"
  },
  {
    "card_id": 900841120,
    "cv": "小清水亚美",
    "description": "──确认目标。系统变更为战斗模式。<br>破坏之杖·库多拉贾，启动。<br>我乃「女神」──灾乱之阿莱克托。<br>触犯禁忌者──将知晓永无止尽的破坏。",
    "evo_description": "搜寻最高效率模式……确定。<br>所有个体连线……确认完毕。<br>覆盖并储存适用资料，强制重新启动……完成。<br>已锁定全部个体──破坏之杖·库多拉贾，魔力解放。"
  },
  {
    "card_id": 900841130,
    "cv": "小清水亚美",
    "description": "──确定目标。系统变更为战斗模式。<br>击灭炮·伊拉力欧，启动。<br>我乃「女神」──愤怒之墨盖拉。<br>触犯禁忌者──必以愤怒将之击灭。",
    "evo_description": "变更模式。<br>冷却装置，停止运作。<br>魔力填充，开始发射准备。<br>发射准备完成──击灭炮·伊拉力欧，发射。"
  },
  {
    "card_id": 900841200,
    "cv": "-",
    "description": "如今在这个辽阔的荒野生活里，<br>这匹铁驹已不可或缺。<br>艾希连德凛克大人的丰功伟业，正在环绕着世界。<br>──红玉财团的职员",
    "evo_description": "规则很简单，看你能展现多少的价值。<br>座椅的柔软度以及列车的速度，<br>将与你的能耐形成正比。<br>──艾希连德凛克"
  },
  {
    "card_id": 900841280,
    "cv": "-",
    "description": "即使要竭尽所能也不要紧，<br>我就允许你全力抵抗吧。<br>在那最后，你将领会到何谓毁灭。<br>──莱昂·奥朗辛",
    "evo_description": "差不多能够理解了吧。<br>这早已不算战斗，而是用来确认的余兴节目。<br>是让我确认自己达到何种境界的……仪式。<br>──莱昂·奥朗辛"
  },
  {
    "card_id": 900842030,
    "cv": "茅野爱衣",
    "description": "奏绝的成长，是洁白的。<br>培植冲动后，孵化的笑容是明净的正义。",
    "evo_description": ""
  },
  {
    "card_id": 900842040,
    "cv": "茅野爱衣",
    "description": "奏绝的成长，是漆黑的。<br>培植冲动前，怀抱的笑容是污秽的邪恶。",
    "evo_description": ""
  },
  {
    "card_id": 104041020,
    "cv": "川澄绫子",
    "description": "是否降下审判，决定权已交给悲伤至极的奏乐天使了。于是她奏起了抚慰人心的旋律，唱出世间的哀愁。",
    "evo_description": "如何努力，人心终究是永远治愈不尽。对这业障感到绝望的奏乐天使最后降下了审判。带着脸颊的圣泪，如今她化为刀刃撕裂罪恶深重的人们。"
  },
  {
    "card_id": 109041010,
    "cv": "-",
    "description": "回应少女之宿愿，巨龙从缠身枷锁中解放。<br>壮烈的咆哮震慑天际，<br>使闻其声者皆心生畏惧之念。",
    "evo_description": "灾祸震撼天地万物之时，<br>赌上心与魂的巨龙展开了黑银双翼，<br>回应着苍蓝少女的呼唤。<br>挣脱枷锁后的雄伟咆哮，使苍空为之撼动。"
  },
  {
    "card_id": 111041010,
    "cv": "小山刚志",
    "description": "天空坠落于大地，大地堕落至冥府。<br>世间万物忘却了呼吸，直至天涯海角皆遭冻结。<br>其为掠夺者，伪言之蛇，面貌不明的虚无存在。<br>唯一可知的，仅有其乃世界之敌一事。",
    "evo_description": "开口者，咽喉结冻，脏腑结霜。<br>闭口者，则被赐予永世沉默。<br>剑刃化尘，术法成灰，生命于冰之牢狱瑟瑟发抖。<br>唯一可做的，仅剩舍弃世界一事。"
  },
  {
    "card_id": 115041020,
    "cv": "-",
    "description": "巨象之神每百年会举行一次集结各界强者的大赛。<br>强者之基准，即其内心必须寄宿着八个核心意志。<br>心怀各自理由的代表者们，向斗技场疾驰而去。",
    "evo_description": "象神百年一次的咆哮，开启了通往异界之门。<br>胜者为王，败者为寇。<br>神明的秘密斗技场内所交织的欲望，<br>将全部成为象神的供品。"
  },
  {
    "card_id": 125041010,
    "cv": "-",
    "description": "终焉的拂晓时分，祸灭闪光轰然雷动。<br>灰烬的气息与死绝之振翼，将世界万物燃烧殆尽。<br>破坏陈旧世界，崭新的创造便由此而生。",
    "evo_description": "创造的停息，使陈旧世界面临终结。<br>然而，冠名为希望的光芒，聚集于焕赫的虚空。<br>万物之命将一同联手，对抗亘古不变的究极。"
  },
  {
    "card_id": 900011070,
    "cv": "白石稔/石井マーク/榎木淳弥",
    "description": "「麻吉，就用那招吧！」<br>「告诉你，这个型态在我们家乡可是无人能敌的！」<br>「那就来吧！三、二、一！」<br>「耶～～～哈！」",
    "evo_description": "「K～！」「B～！」「S～！」<br>「KBSN～」<br>「KIBASEN！」"
  },
  {
    "card_id": 109141030,
    "cv": "-",
    "description": "仅有宽容，没有拒绝。<br>森林以其宽怀，向所有生命予以拥抱。<br>然而温柔，有时也与愚昧相似。<br>――出自「被剥夺的深绿」 第三章",
    "evo_description": "牠拒绝了一切，不带一丝宽容。<br>过于狭小的器量，憎恨着所有生命。<br>所以最后，牠将温柔与愚昧全都吞噬殆尽。<br>――出自「被剥夺的深绿」 第十章"
  },
  {
    "card_id": 114141030,
    "cv": "-",
    "description": "花朵绽放、枯萎。时间流逝，同样的花会再次萌芽。<br>为什麽呢？是因为大地已经记住那朵花了。<br>我们也将出生、死亡，并遵循大地的记忆再次重生。<br>──森林内的口耳相传",
    "evo_description": "本来已被讨伐的斥候和怪物，竟成群结队袭击而来。<br>原理跟原因皆不明，作为研究者我彻底输了，而──<br>研究被中断了。那座森林……庄严却令人毛骨悚然。<br>──对某座森林的研究纪录"
  },
  {
    "card_id": 119111040,
    "cv": "山本希望",
    "description": "轻风悄声地道出了森林的变异……<br>现在正是实践所学，化为疾风奔驰向前的时刻！<br>上吧！「其疾如风」……咦？怎麽都没人！？",
    "evo_description": "「太快了啦～！别丢下我们～！」<br>「请妳『不动如山』吧！」<br>──死命追赶的妖精们"
  },
  {
    "card_id": 123131020,
    "cv": "-",
    "description": "长命的巨象，其不朽的象牙中蕴藏森林的历史。<br>然而历史过于庞大，最终巨象的记忆不堪负荷。<br>历史的重量弯曲了象牙，甚至使自身也逐渐扭曲。",
    "evo_description": "连不断庇护自己的大地也视作敌境而践踏。<br>共同生长的生物们亦错看成宿敌，将其回归尘土。<br>连绵不绝的森林，如今将被历史的虚像制服。"
  },
  {
    "card_id": 129141020,
    "cv": "武内骏辅",
    "description": "坐镇于生生不息的森罗王座，守护繁荣的恒久之柱。<br>把玩环绕的淼小之物于指尖，千载眺望轮回瞬息。<br>古树萌櫱为随心所欲的慈悲，微风播种为一时兴致。<br>为回报高贵心意，万花绽放、子民高歌。",
    "evo_description": "悉数的萌芽森罗，为乃翁疼爱的幼儿。<br>绝不宽恕摘采的淼小存在，飘动的双翅渲染成红莲。<br>繁茂生命是忠诚从仆，躁动万叶是斩断蛮横的利刃。<br>为回应高贵怒火，天地共震、子民跃动。"
  },
  {
    "card_id": 101134020,
    "cv": "早见沙织",
    "description": "翠绿的碧弦上，架的是肃清的银箭。",
    "evo_description": ""
  },
  {
    "card_id": 102231030,
    "cv": "森田成一",
    "description": "我身为王，只在生时留下功绩是不够的。在死后还能为士兵鼓舞的，才称得上是真正的王者。",
    "evo_description": "枪断始拔剑，剑折尚舞拳。万军不敌其勇武，只闻王者震天战吼。若他今日不幸无缘再见黎明的晨光，其英勇事迹也会从此传颂千万春秋。"
  },
  {
    "card_id": 110241020,
    "cv": "-",
    "description": "昔有一忍，习蛤蟆之术于妙香山仙人门下。<br>号曰山中自来也，声名远播矣。<br>其妻纲手，善蛞蝓之术，佳偶共退雷兽。<br>──出自「自来也妙谈」 天之书",
    "evo_description": "名大蛇丸者，乃巨蛇所化，自来也不共戴天之敌也。<br>自来也舞断浪之剑，蛇妖即亡矣。<br>怨愤既结，自来也飞昇向天，忍至此已登无双之巅。<br>――出自「自来也妙谈」 地之书"
  },
  {
    "card_id": 117211010,
    "cv": "神奈延年",
    "description": "──其名为《圣杯八》，所示为《放弃》。<br>他以温和的笑容、平稳的声音，<br>向欲求之人述说着道理：<br>「餽赠、贡献及失去，正是『获得』的唯一方法。」",
    "evo_description": "──其为乐观者，不贪恋已逝富贵的存在。<br>所获之财，所持之宝，若是想保有，反而会失去。<br>因此，只要放手即可。<br>空出来的双手，会聚集更多的财宝。"
  },
  {
    "card_id": 124211020,
    "cv": "首藤志奈",
    "description": "真是令人情绪高涨又刺痛啊。<br>无论是敌人还是战友，强而有力才是最重要的。<br>士兵就是要在激烈的战争中成长。<br>那麽，我就来让战况变得更疯狂、更剧烈啦！",
    "evo_description": "战争可是不等人的喔？<br>没人晓得谁会生谁会死。<br>新兵一旦蜕变也能成为历战的老兵。<br>间不容髮的快乐，真是太棒啦～！"
  },
  {
    "card_id": 900232010,
    "cv": "-",
    "description": "如此一来，士兵们也能听见，已故王者发出的号令。",
    "evo_description": ""
  },
  {
    "card_id": 101341010,
    "cv": "-",
    "description": "过去创造出这尊巨像的，是名疯狂的魔法师。时至今日，儘管主人已经不在，他仍恪守自己被交付的命令，放任体内的魔力不受控制地奔腾。",
    "evo_description": "白色的壁垒终于还是挡住了巨像的进路。此处是其主人过去曾被放逐的城市。对此事毫无认知的巨像，只是沉默地举起手臂，将高牆粉碎。"
  },
  {
    "card_id": 103341010,
    "cv": "木户衣吹",
    "description": "超越了天地的魔女，已经离开这个世界，生存于常理之外。由她手中施放的魔法，瞬间就能使世间万物面目全非。",
    "evo_description": "结界或境界，距离或次元，这种事物只要她的一声低语就可以轻易超脱。如燃烧红火般艳丽的双眸中，反映出的是无人知晓的未来尽头。"
  },
  {
    "card_id": 104321040,
    "cv": "-",
    "description": "当时也没想这麽多，就随便做了一隻玩看看，谁知道这一玩牠的暴力程度跟饲料费都增加三倍。现在我真不晓得该怎麽办才好了。──某年轻的炼金术师",
    "evo_description": "后来也没想这麽多，就随便养了一阵子看看，谁知道这一养牠的暴力程度跟饲料费又增加四倍。牠到底是打算长到多大啦！──某年轻的炼金术师"
  },
  {
    "card_id": 104341010,
    "cv": "石原夏织",
    "description": "言灵使者一句话，诅咒人们、大街小巷甚至无数的心灵。她的下个唇语，必会成为一场灾难的开幕词。",
    "evo_description": "她的话语融入空气中，逐渐转变为灾厄。接着她开始祈祷，祈祷那些微不足道的不幸、那些无声无息的死亡，以及无与伦比的毁灭──"
  },
  {
    "card_id": 106341020,
    "cv": "-",
    "description": "权威级魔导书已悉数集齐，实验所需之物也已准备万全。<br>但，皆因那名为偶然之神的降临，<br>一切就此分崩离析。<br>――出自「必然的终结」 第三章",
    "evo_description": "在神造的偶然之前，<br>人所预设的必然都是无谓的。<br>所以我们就当作一切都是神的旨意，臣服于那偶然之下。<br>――出自「必然的终结」 第十二章"
  },
  {
    "card_id": 108341020,
    "cv": "高垣彩阳",
    "description": "那使我动摇的声音环绕脑内。是呻吟，还是歌声？<br>经由她，我的一切被逐一修正。<br>于是我明白了。原来，魔法的真理是――<br>――肮髒纸片上的字句",
    "evo_description": "那声音、呻吟、歌声的意义逐渐融入我的体内。<br>她将我改造成正确的模样。<br>啊啊，我将不复存在，但完美的我即将诞生――<br>――肮髒纸片上的字句"
  },
  {
    "card_id": 110331010,
    "cv": "日笠阳子",
    "description": "我要使用这股力量――<br>――为了大家，也为了这所学院。<br>所以，我已经不会再手下留情了。<br>就让你见识我真正的实力！",
    "evo_description": "敌人一点也不可怕。<br>比起敌人，我只怕大家会受伤而已。<br>――所以我决定了，我要用我的力量来保护大家！"
  },
  {
    "card_id": 111311020,
    "cv": "岸尾だいすけ",
    "description": "吾手握真实，汝身为虚伪。<br>排除真实以外的一切吧。<br>这世界，仅须被真实填满即可。",
    "evo_description": "真正的真理，即为吞噬虚伪。<br>若渴望着这世界的真实，则须排除虚伪。<br>而仅有残存下来之物，才可知晓其为真实。"
  },
  {
    "card_id": 113341010,
    "cv": "石原夏织",
    "description": "唤来灾厄的言灵使者。容貌带来恐惧的魔人。<br>两人相遇、对谈，因此萌生了爱苗。<br>这里是维露·阿摩尔，满溢爱之奇迹的街道。<br>──出自「维露·阿摩尔的传说」 前篇 相遇之章",
    "evo_description": "无法信任爱的言灵使者。满怀真心地对魔人说道。<br>「如果你的爱是因诅咒而起，就从我面前消失吧。」<br>魔人立刻便离开了她……而灾厄也随细语脱口而出。<br>──出自「维露·阿摩尔的传说」 前篇 别离之章"
  },
  {
    "card_id": 114331010,
    "cv": "雨宫天",
    "description": "水之元素──流动，变化。<br>掌管柔和推移及守护之物啊。<br>以温蒂妮之名。方位为西。汝，寒冷且湿润之物。<br>别担心，没事了。因为我和……这孩子来了。",
    "evo_description": "水之元素──流动，变化。<br>掌管柔和推移及守护之物啊。<br>以温蒂妮之名。方位为西。汝，寒冷且湿润之物。<br>其实我并不想用武力解决……但这孩子生气了呢。"
  },
  {
    "card_id": 116311030,
    "cv": "-",
    "description": "「用魔素制造身体，以铁作为媒介。能力素质普通。<br>但值得一提的特征是，它会操控其它的巨像。<br>……我们应该没赋予它这能力，难道是失败作吗？」<br>──某间研究所的笔记",
    "evo_description": "「从那之后我们开始观察巨像，注意到了一件事。<br>它们会透过魔素交流，就像是……建立了友情。<br>……远比只会实验的我，更像个人类。」<br>──某间研究所的笔记"
  },
  {
    "card_id": 120321010,
    "cv": "福山润",
    "description": "从右边袭来是没有意义的。可别小看我的魔导书啊？<br>而从左边攻来也没我快。自动术式，毫无破绽。<br>从背面偷袭？太天真啦！准备完善，我是无敌的！",
    "evo_description": "居然用这种愚蠢的手段来向我挑战啊。<br>正面突破……哼，还真没预料到。好，暂停！<br>我马上就会想起对策的。<br>呃──不用魔导书的魔法是……唔……"
  },
  {
    "card_id": 122341020,
    "cv": "-",
    "description": "表演结束了。<br>你知道这代表什麽意思吗？<br>若不晓得，就只能等着被击溃囉。<br>──牙仓 圣也",
    "evo_description": "我不需要喝采了，我只求胜利。<br>将一切万物吞噬殆尽吧──掠食巨像！<br>──牙仓 圣也"
  },
  {
    "card_id": 123341030,
    "cv": "小山力也",
    "description": "受虚伪晨光照耀者啊，不断奔驰吧。<br>夸诞意志与希望吧。掩饰虚伪，颠覆真实。<br>掩盖汝之内心吧！直至虚荣、虚妄荡然无存。<br>──那麽，带来下一场试炼吧。",
    "evo_description": "真实如此说道。向前迈进，持续蒙骗吧。<br>人之愿望、人之意志，起初即为欺瞒。<br>因此不拦阻。从身后推助，并强迫诓骗。<br>名为虚伪之火燃尽时，「炼」出的真实才得以显露。"
  },
  {
    "card_id": 124324010,
    "cv": "-",
    "description": "「总有一天」现已到来。",
    "evo_description": ""
  },
  {
    "card_id": 125334010,
    "cv": "水桥かおり",
    "description": "杰出的剑之使役者，毋须将剑握在手中。",
    "evo_description": ""
  },
  {
    "card_id": 900334020,
    "cv": "-",
    "description": "破灭之咒，带来终结。",
    "evo_description": ""
  },
  {
    "card_id": 101431050,
    "cv": "-",
    "description": "宝玉的光芒将会净化一切，然后毁灭。不论是生命或是土地，在这光芒之下都是些微不足道的存在。",
    "evo_description": "拜宝石龙的光辉之赐，天地已成一片火海。如果你还懂得珍惜生命，那最好祈祷自己不要被那宝石照到。"
  },
  {
    "card_id": 101441010,
    "cv": "斧アツシ",
    "description": "对黄金怀有莫名渴望的奸邪蛇龙。所有闻风而至的寻宝人，都在牠强悍无比的钢铁龙颚下粉身碎骨。",
    "evo_description": "全身闪烁黄金色光芒的蛇龙，眼神中流露出绚烂的邪恶野心。侵入圣域的篡夺者，将遭到利爪穿刺的血红肃清。"
  },
  {
    "card_id": 103441010,
    "cv": "津田健次郎",
    "description": "骑士踏进了禁忌的遗迹并解开封印，无名恶龙就此重获自由。因祖国败亡，如今只剩满心复仇的他，以自己的性命为筹码，结下鲜血的契约。",
    "evo_description": "复仇大业告终，身为王族末裔，龙骑士已完成他的使命。与之命运相连，背负不死大罪的恶龙，在那之后也随他一同离去，从此消声匿迹。"
  },
  {
    "card_id": 105421030,
    "cv": "-",
    "description": "「兵粮殆尽，军队瓦解。更无金钱雇用佣兵。这个国家今后会变成什麽样子呢？只愿有人能伸出援手。」――出自「贫苦国王的记事本」",
    "evo_description": "「基于宫廷魔法师的提桉，我们决定在魔物身上建立一个基地。现在，只要有人愿意伸出援手，哪怕只是隻螃蟹也无所谓。」――出自「贫苦国王的记事本」"
  },
  {
    "card_id": 105441010,
    "cv": "广桥凉",
    "description": "国家的兴盛和繁荣，并非是人类的功绩。人们应该要知道，因有来自天界的指引，君王才会带领人民创造出传奇伟业。",
    "evo_description": "在霸业的背后，及每个盛世的兴起，都能看见她的身影。那舞动的双翼给予了启示，烈焰的光辉将照亮未来。"
  },
  {
    "card_id": 106421030,
    "cv": "-",
    "description": "因为强风所以海象很差？那就是暴风雨的前兆嘛。<br>大好天气可是海象还是很差？那就表示大傢伙要出现了嘛。<br>――年轻的渔师",
    "evo_description": "就算抬头到拗断了脖子也看不清那傢伙有多巨大。<br>光让牠在海里游个泳，浪头就高了不知道多少。<br>就凭我们怎麽可能靠近牠啊。<br>――年轻的渔师"
  },
  {
    "card_id": 107431020,
    "cv": "-",
    "description": "逆鳞的传说都是假的。<br>就算不去触犯逆鳞，<br>那些傢伙依然整天火冒三丈。<br>──某个冒险者",
    "evo_description": "逆鳞的传说都是假的。<br>如果真的有那种东西，<br>那些傢伙身上应该长得到处都是吧。<br>──某个冒险者"
  },
  {
    "card_id": 108441010,
    "cv": "武内骏辅",
    "description": "淼小、脆弱，为了什麽而做，又做得到什麽？<br>全部都舍弃吧，舍弃束缚你的所有东西。<br>接着渴望吧，渴望那翅翼、鳞甲，以及震天的咆哮！",
    "evo_description": "你太弱小了，所以才会畏惧着这个世界。<br>但如今你已不必再感到害怕，<br>当龙之力进入你的体内，整个世界都将因你而颤抖！"
  },
  {
    "card_id": 114441030,
    "cv": "-",
    "description": "统率猛烈火焰的姿态……真令人感到兴奋。<br>好憧憬这让人神魂颠倒的火焰啊。<br>是不是该去打个招呼以示友好呢。<br>──造访恐龙岛的年轻龙人",
    "evo_description": "牠是统率猛烈火焰的霸王龙。<br>不断沐浴着岩浆，最后变成佈满火种的身躯。<br>当锁定了远方猎物后，牠会让所有阻碍化为灰烬。<br>──出自「恐龙岛导览手册」"
  },
  {
    "card_id": 119421020,
    "cv": "梁田清之",
    "description": "以必杀一击歼灭对方就是我的用拳之道。<br>古今无双流的大拳豪──刚特克泽指的就是老夫！<br>啊哈哈哈！这拳真棒！小子，要来当我的徒弟吗？",
    "evo_description": "啊、哈、哈、哈、哈！值得信任的只有自己的拳头！<br>那就只能来试试看，单靠拳头能够闯多远了！<br>拳头后方自有一路！我的拳道没有一丝虚伪！"
  },
  {
    "card_id": 120441010,
    "cv": "三泽纱千香",
    "description": "霸者、霸道，太过无趣。迅疾是早已消退的热情……<br>再也没有能与我抗衡之人，也没有骁勇善战的强者。<br>反抗不过是件枝微末节的小事，而我将君临于此。",
    "evo_description": "骑上龙身不过一瞬。握住缰辔也仅有刹那般的触感。<br>就这样结束，就这样灭绝。一点也不剩地坠落。<br>慷慨激昂悉数用尽。强劲的末路，愚蠢至极。"
  },
  {
    "card_id": 123431020,
    "cv": "小原好美/千叶繁",
    "description": "「把拔！把拔！加油喔──！嘎喔──！」<br>「啊哈哈！嘿咻，那把拔我可要使出浑身解数啦！」<br>身经百战的龙人佣兵，深受于战场拾获的小龙喜爱。<br>为负担起增加的伙食费，今天一如往常地喷吐气焰。",
    "evo_description": "小龙憧憬强悍的父亲，因此效彷其身姿与生存方式。<br>无论是何处战场的爆炎，皆是龙人一家挣钱时刻。<br>「爸爸！爸爸！我也会加油的！嘎喔──！」<br>「啊哈哈！看来今天的晚餐会特别豪华啊！」"
  },
  {
    "card_id": 126411030,
    "cv": "-",
    "description": "去夺取将吞食的生命转为力量的龙之辉石吧。<br>带回牠们的鳞片者，将被授予娶妻的权利。<br>──某座山流传的风俗",
    "evo_description": "这是顺便减少人口的风俗喔。<br>如字面所言，除继承后嗣的男人以外全都成了食物。<br>你问有多少人牺牲了？只要去山顶就知道囉。<br>──在某座山工作的向导"
  },
  {
    "card_id": 102432020,
    "cv": "-",
    "description": "不绝之龙吼，惊天地泣鬼神。",
    "evo_description": ""
  },
  {
    "card_id": 101541020,
    "cv": "小山刚志",
    "description": "当死亡之门敞开，即为骨骸王复活之时……以全人类，天与地为一切的代价。",
    "evo_description": "苏醒的王者，以冥府的尸体煳成他的肉身，流出的血液仍旧污秽不堪。唯有宝刀的锋芒不减当年，手起刀落便尸横遍野。"
  },
  {
    "card_id": 102521020,
    "cv": "最上嗣生",
    "description": "此为寂静之夜的化身。当他应呼唤降至世间，对于那些可怜的人只会给予无情的灭杀。",
    "evo_description": "此为冷酷的暗之使者。被他盯上的悲情生命，都在冰刃的轻拂下成为永世留存的凋像。"
  },
  {
    "card_id": 111541020,
    "cv": "斧アツシ",
    "description": "牠，是被英雄讨伐的蛇龙。<br>即便死后，其执念与邪气依旧不曾消散。<br>纵使心脏腐败，渴望仍如猛毒般侵蚀其身躯，<br>在苦痛与折磨之中，蛇龙苏醒了。",
    "evo_description": "牠流露出的怨叹，被欲望沾染。<br>为了寻求赫瑞德玛的黄金，牠喷出的气息化为猛毒。<br>然而那贯穿牠心脏的英雄，如今已不存在。<br>奸邪的蛇龙，发出令人畏惧的嘶吼。"
  },
  {
    "card_id": 115541010,
    "cv": "立花理香",
    "description": "啊啊，这喧嚣声听起来真是舒服呢。<br>没有观众的演出，是多麽无趣呀。<br>正因如此，妖怪们都很喜欢人类呢。<br>──直到百鬼结束，直至百鬼未来。",
    "evo_description": "这世间就是魑魅魍魉的故事。<br>生命如梦，众人皆影。荣华似幻，还真是有趣。<br>不论掷骰还是起舞，皆于拂晓依旧遥远之时。<br>──直到百鬼结束，直至百鬼未来。"
  },
  {
    "card_id": 117531010,
    "cv": "-",
    "description": "──其名为《死神》，所示为《转变》。<br>以生的不确定性来克服死的苦难。<br>命运的潜移，默化来自四面八方的阻碍。",
    "evo_description": "──其为搬运者，降下不可避死亡的存在。<br>死亡不分外表、不论贵贱，不会放过任何生命。<br>那马蹄会造访一切众生，一视同仁地使之化为苍白。"
  },
  {
    "card_id": 118531020,
    "cv": "大泊贵挥",
    "description": "思想是无形之魂。而铭刻的书，则是知识的尸体。<br>然后，就如同肉体的性命般，尸体也未尝无法复生。<br>使人们着魔后增生──原来如此，简直就像死灵术。",
    "evo_description": "书库是知识的墓地。沉浸于此的我，只能翻找尸体。<br>知晓羞耻及其他事理，习得生之无常与死之富裕吧。<br>这门学问迟早会使人们着魔，我非常期待。"
  },
  {
    "card_id": 123531020,
    "cv": "-",
    "description": "即使是极尽奢华的美食家，必有生前所不知的美味。<br>偶有，会有在死后受那份魅力支配的存在出现。<br>食魂之灵。对美味的欲望如同人类，无穷无尽。",
    "evo_description": "一旦嚐过那美味，就会吞食灵魂至超过自身负荷。<br>追求那美味的程度就好像若不吃就会死似的。<br>那身姿，宛如人类被美食附身，<br>而不顾明日肚皮的样态。"
  },
  {
    "card_id": 127531010,
    "cv": "冈本信彦",
    "description": "姊姊拥有特别的力量。<br>这力量能避开所有死亡要素，延长寿命并驱赶死神。<br>在她一生之中仅使用过一次──在我垂死之际时。<br>──第三阶层特级囚人的提取记忆 5",
    "evo_description": "很好笑吧。明明性命只有一条，只要死了就结束了。<br>明明是个体弱多病，连自己的性命也如风中残烛。<br>但她居然笑着说「我很开心夷苏今天还活着」呢。<br>──第三阶层特级囚人的提取记忆 6"
  },
  {
    "card_id": 101631050,
    "cv": "川崎芽衣子",
    "description": "在我面前，所有的人都跟一丝不挂没有两样……反抗也是没意义的……你绝对无法逃过我秘术的追击……你就乖乖献上你的生命吧。",
    "evo_description": "脱下你无谓的伪装吧……也别去在意时间的流动了……今晚，就让欢愉占领你的内心，好好享受……与我相遇的这极致幸福吧！"
  },
  {
    "card_id": 107641020,
    "cv": "东地宏树",
    "description": "这个世界即为虚幻。<br>因为只要这名恶魔出现，<br>一切都将在流转后燃烧殆尽，并回归虚无。",
    "evo_description": "这名恶魔便是虚幻之王。<br>人类生命，天地色彩，<br>在他面前都犹如虚幻般消失无踪。"
  },
  {
    "card_id": 108611020,
    "cv": "中岛ヨシキ",
    "description": "使痛苦降临于这块大地吧。<br>使无尽艰辛与苦难全数到来吧。<br>――来，流下悲悽的泪水吧！",
    "evo_description": "啜泣吧，丧心于苦痛之中吧！<br>不管你到哪里，我所带来的悽楚都会如影随形！"
  },
  {
    "card_id": 115641030,
    "cv": "-",
    "description": "当那咆哮响起时，冻土碎裂，光流奔向天际。<br>世上万物都不得触怒女王。",
    "evo_description": "当第二次咆哮轰鸣，连天空的脸色都变得苍白。<br>傲慢的冻土女王，是身缠寒冰的恐惧化身。"
  },
  {
    "card_id": 117641010,
    "cv": "平田广明",
    "description": "连真理也毫无用处。现在，你的世界已被翻新。<br>我正是《节制》，掌管《节俭》。<br>因为有所必要而追求，<br>真。",
    "evo_description": "愿望，理想，意念，过去。啊啊，那些全都是嗜好。<br>删除，切除。所需要的仅是那副躯体。<br>舍去多余之物，你必须知晓，<br>理。"
  },
  {
    "card_id": 118611020,
    "cv": "伊东健人",
    "description": "痛觉？才没有。因为火大过头所以整个忘了！<br>不先把你的头给噼开，本大爷就冷静不下来啦。",
    "evo_description": "理由？谁知道。因为太过火大所以整个忘了！<br>头被痛殴的话也许会想到。我指的当然是你的头啦！"
  },
  {
    "card_id": 125641010,
    "cv": "小杉十郎太",
    "description": "我就承认吧。<br>我……<br>我喜欢！暗影诗章！<br>──夜那月 路希犽",
    "evo_description": "汝即为真实的证明！<br>崇高的黑暗！<br>现身吧！渊厄统治者！<br>──夜那月 路希犽"
  },
  {
    "card_id": 101731010,
    "cv": "加藤将之",
    "description": "感到畏惧吧，接着拜伏在地吧！从天而降的龙，正是根除邪恶幼苗的使者。",
    "evo_description": "龙的圣光，夺去了恶者的战意。伟大的光明之前，绝无黑暗势力的容身之处。"
  },
  {
    "card_id": 104741020,
    "cv": "小山力也",
    "description": "绽放的光辉灼热地刺着每双邪恶之眼。高昇的神之气息，使每隻卑劣之手都无法靠近。既可视又不可视，徘徊于有形与无形间，那就是无法触及的神圣铠甲。",
    "evo_description": "带着七曜光彩的白铠，是拥有绝对正义的証明。指尖点着天罚的前奏，再由它的手来主掌制裁。邪恶与卑劣之徒，皆遭灼烧反噬，形影俱灭。"
  },
  {
    "card_id": 109741020,
    "cv": "速水奖",
    "description": "当汝之祈祷化为羽翼，狂风将再次吹袭。<br>其为苍空之金，又为天穹之顶，<br>无论何者皆无法侵犯的绝对翼神。",
    "evo_description": "昂首视之何等不敬，儘管屈身接受吧。<br>不论顶上之天，四面之风，皆为其所掌管。<br>汝等应知其疾振而下之枪尖，乃天赐伏地者之祝福。"
  },
  {
    "card_id": 109741030,
    "cv": "小野友树",
    "description": "依众人的冀望，他猎捕了背道而驰者，<br>撕裂其羽翼，并刻下无法抹去的烙印于其身。<br>神虽然赞扬了他的功绩，却没有宽恕他。<br>他虽然认同了神的话语，却也没有原谅神。",
    "evo_description": "那杀害了同族的力量，也渴望着谋害他的神主，<br>但那对獠牙，还藏匿在内心深处。<br>对他投以讪笑的神，会将他当作道具来使用吧。<br>而利用了神的他，也将在不久后露出鄙夷的笑意吧。"
  },
  {
    "card_id": 111721010,
    "cv": "菅生隆之",
    "description": "「汝，是否为罪人？」<br>若言否，则否定自身原罪，口吐虚言，即刻行刑。<br>若言是，即肯定自身罪孽，罪不可赦，即刻行刑。",
    "evo_description": "「汝，是否为异端者？」<br>有着混浊双瞳的审问官，<br>目视着无垠的一切如此问道。<br>无论答桉为是或否，判决永远只有一个。"
  },
  {
    "card_id": 118711030,
    "cv": "-",
    "description": "都是因为我没有好好看着牠的关系。<br>牠是一隻圆滚滚的黑色幼犬……是我重要的家人。<br>神啊，求求祢。请帮我找回圆圆吧。<br>──爱德斯教会的告解室·1",
    "evo_description": "目标是黑色的幼犬，离牠走失后已经过了两天。<br>派出猎鹰，儘快开始搜索目标对象。<br>让神之奇迹显现在这无情的荒野中吧。<br>──爱德斯教会司祭·安维特"
  },
  {
    "card_id": 122721010,
    "cv": "市来光弘",
    "description": "聚集于此的人口贩子们，我要在此宣布两个消息。<br>首先，我无法作为你们的商品，很抱歉欺骗了大家。<br>再来──各位的罪恶，现在已超过能宽恕的界线了。",
    "evo_description": "想了解人类便混进人群，须制裁人类则脱离人群。<br>既然得行使神的行为，当然必须这样做切换……<br>但让恶徒们露出遭受背叛的表情可不是我的本意。"
  },
  {
    "card_id": 107821060,
    "cv": "杉山纪彰",
    "description": "喜悦、快乐，甚至连悲伤也感觉不到……<br>我能感受的只有痛苦。<br>失去了一切的事实，早已填满了全部过去和未来。",
    "evo_description": "去吧，杀戮的人偶们！复仇的时间到了！<br>我的梦想……我的生涯！<br>如果已经无法挽回，至少也要报一箭之仇！"
  },
  {
    "card_id": 107821080,
    "cv": "-",
    "description": "就算是神明也不是万能的，<br>祂们偶尔也还是会失败一两次。<br>例如，像是创造人类的时候啊。",
    "evo_description": "就算是神明也不是万能的，<br>祂们偶尔也还是会失败一两次。<br>所以说啊，也不一定会比成功作来得差啦。"
  },
  {
    "card_id": 111831020,
    "cv": "水濑いのり",
    "description": "我乃连结世界内外之人，即为世界之扉。<br>当我敞开时……世界就会向前迈进吧。<br>那将是崭新的进步，亦或是古老事物的破灭。<br>但……还请你不要畏惧。",
    "evo_description": "我是观测者，所能做到的只有从远处眺望……<br>若未有危机造访，我也不会降临到这世上。<br>……所以，虽然是在这种情况下，但能够沐浴阳光，<br>感受轻风吹拂，并与你相遇……我真的很高兴。"
  },
  {
    "card_id": 111841020,
    "cv": "白石凉子",
    "description": "天之秤，地之秤，均衡即为世界之道。<br>过度的善与恶，对世界来说都是剧毒。<br>异端就该被判罪，没有任何例外。<br>也就是说，你的命就到此为止囉。",
    "evo_description": "摇摆不定的世界，是可爱的摇篮。<br>在这片安稳之中，谁会希望有所变化呢？<br>所以，异端即是罪，而异形则应当除去。<br>无论事物的好坏，都没有存在的必要。"
  },
  {
    "card_id": 115841030,
    "cv": "-",
    "description": "「就结论来说，创造物并非古代遗物。<br>它们所收集的资料，现在仍继续传回某个地方。<br>超文明是真实存在的，我们现在正被观察着。」<br>──某位博士的录音纪录",
    "evo_description": "「老夫的研究终于探知到被传送的资料。<br>已经锁定了加密过的收讯座标……<br>怎麽会，这不可能。所在地竟远比天还要更高──」<br>──某位博士的录音纪录"
  },
  {
    "card_id": 121841020,
    "cv": "神谷浩史",
    "description": "我天生就是优秀的存在，还需要其他理由吗？<br>世界为材料。是我加以调整后才终于变得比较像样。<br>我也会好好利用「管理者」给的环境，心存感谢吧。<br>反正你们什麽也办不到，那就屈身服从于我吧！",
    "evo_description": "呼唤吾身的即为出类拔萃才能的黑暗【愉悦】。<br>因汝之愉悦姿态已终至尽头而未能成器。<br>──愚昧的贝尔弗特·阿德莱特。<br>错失良机并断绝了可能性，无法自制的失控愚者啊。"
  },
  {
    "card_id": 122811030,
    "cv": "-",
    "description": "巨像连应当守护的遗迹都破坏，令探险队感到恐惧。<br>不许任何人通行的上古警备装置看守得如此严密……<br>被封印在深处的，究竟会是什麽样的禁忌？",
    "evo_description": "「没想到我们点出识别功能的缺陷却被解雇……」<br>「算啦，我不管了。这种研究设施最好快点垮掉！」<br>──上古的研究者们"
  },
  {
    "card_id": 129841020,
    "cv": "末柄里惠",
    "description": "人类啊，我心爱的孩子们啊，请竖耳恭听。<br>我会从「龙影」迫临的毁灭危机中拯救你。<br>因此，我──此刻将被「天合兽」啃食。<br>──救世骑士·物语之六 蕾德拉菲雅",
    "evo_description": "「龙影」虽无法阻挡，但可抑制。<br>你们五个「世界兽」，就是为此而被创造的。<br>和我一起珍爱人类，直到生命的尽头吧。<br>──救世骑士·物语之六 蕾德拉菲雅"
  },
  {
    "card_id": 900841210,
    "cv": "小清水亚美",
    "description": "冠名复仇，职责为杀戮。<br>再生的女神毫无慈悲，以禁忌的制裁千刀万剐。<br>那正是，其身被赋生的意义。",
    "evo_description": "使用素材A。无差别情报演算机──第七型赫普特。<br>望姊妹拥知的熟虑心，因丑恶而毁损、消除记忆体。<br>使用素材B。处刑用综合战斗机──第八型瓯古黛。<br>望姊妹拥武的战意心，因罪孽而落泪、消除记忆体。"
  },
  {
    "card_id": 900841220,
    "cv": "小清水亚美",
    "description": "冠名灾乱，职责为破坏。<br>再诞的女神毫无赦免，以禁忌的罪罚蹂躏践踏。<br>那正是，其身被赋生的意义。",
    "evo_description": "使用素材A。双子型同步协力机──第二型銡。<br>欲传达自我的共感心，因失望而患病、消除记忆体。<br>使用素材B。双子型同步协力机──第三型朵莉。<br>欲知悉他人的好奇心，因倦怠而忧愁、消除记忆体。"
  },
  {
    "card_id": 900841230,
    "cv": "小清水亚美",
    "description": "冠名愤怒，职责为击灭。<br>再燃的女神毫无留情，以禁忌的惩罚燃烧殆尽。<br>那正是，其身被赋生的意义。",
    "evo_description": "使用素材A。高功率武装加工机──第五型潘妲。<br>欲拓展梦想的向上心，厌倦阻碍、消除记忆体。<br>使用素材B。辅助式魔力内藏机──第六型黑琪莎。<br>欲均分粮食的慈爱心，断念限制、消除记忆体。"
  },
  {
    "card_id": 101041030,
    "cv": "小山刚志",
    "description": "逆神者坠落至地底深处，身缠地狱之火再临世间。冥界之王，向诸神与所有生灵挑起血淋淋的战争。于是，启示录出现了。",
    "evo_description": "冥界之王麾下的将士，无不为启示录的预言之日狂喜。破坏与混沌狂乱地起舞，为世界染上了绝望的灰暗。"
  },
  {
    "card_id": 103041010,
    "cv": "-",
    "description": "地位可与众神平起平坐，被誉为最强大的龙族。高贵的漆黑身影，其压倒性的美使得世间所有的创造物都自叹不如。",
    "evo_description": "地位可与众神平起平坐，被誉为最强大的龙族。其超越了世间所有存在的灭神之力，已为憧憬那份强大的英雄们写下了许多传奇性的篇章。"
  },
  {
    "card_id": 104041010,
    "cv": "柴田秀胜",
    "description": "立于众神顶端的主神，可谓全知全能的存在。祂为女神之母所产下后，展开其对抗生父的反逆篇章。",
    "evo_description": "身着名为恐惧的甲冑，手持雷光闪烁的枪矛。祂以全知全能的天神之姿，使破晓的曙光照遍整片天空。"
  },
  {
    "card_id": 105041020,
    "cv": "浅川悠",
    "description": "只要在我跟前宣誓你愿臣服于我，我将把你的渴望变为希望。来吧，招出你的心愿，然后顺从我的渴望吧。",
    "evo_description": "你的愿望是前往何方？是像颗悲怜的小石头沉入海底……还是成为飘摇的泡沫，悬浮于海面上……全都取决于你。"
  },
  {
    "card_id": 113041020,
    "cv": "柴田秀胜",
    "description": "其手中握有贯穿万物的雷霆之刃。<br>驱散黑暗，以威光环身之姿降临于世。<br>面对宿敌与交错的命运，祂走过纷扰动盪的大地──<br>──于是，与冥界之神的决战就此展开。",
    "evo_description": "阿达玛斯之镰使万物归于寂静，<br>埃癸斯之盾则抵御着终末的侵袭。<br>世界因超轶绝尘之众神决战而轰声四起。"
  },
  {
    "card_id": 118041010,
    "cv": "樱井孝宏",
    "description": "诸神啊，体悟何谓傲慢吧。<br>祢们歌颂着自身的不灭，以周遭希望满盈为傲。<br>万物终须灭绝。虚无必将到访。<br>我将带来破灭与绝望，使其遍布全境。",
    "evo_description": "由天而地，坠落至深底也未被摧毁。<br>只要诸神依旧霸佔天空，我就会不断起身对抗。<br>我正是为此而存在，只为击落祢们的傲慢而反叛。<br>诸神啊，无论飞得多高，皆没有属于祢们的乐园。"
  },
  {
    "card_id": 119041010,
    "cv": "-",
    "description": "司掌创世之两极的至高者。<br>黑银双翼，孕育出神所背弃的世界。<br>龙的坏灭将唤来重生，致使万象流转。<br>想必将为这无尽苍空，带来凌驾星之力的成果。",
    "evo_description": "司掌世界的终结与初始。<br>无限的神意仅凭人类之身将永不能及。<br>创世的奥秘化作希望，并托付于娇小的分身。"
  },
  {
    "card_id": 120031020,
    "cv": "潘めぐみ",
    "description": "自天上显现，煌煌登天。她是拥有翅膀的救赎。<br>燐光翩然洒落，迷惘的残存者们将其视为道标。<br>仓促过活的懊悔、未竟的遗憾，一切皆蒙天宠召。",
    "evo_description": "向救赎报答，煌煌星彩。他们是拥有翅膀的奋勉。<br>忘却污秽，英灵们成为了天之使者。<br>孩子们在没有终点的救赎之旅，支持着慈母的旅途。"
  },
  {
    "card_id": 900044020,
    "cv": "-",
    "description": "你的天数已尽。",
    "evo_description": ""
  },
  {
    "card_id": 106141020,
    "cv": "-",
    "description": "识言语者，能自无中生有。<br>通过对话、交涉，创造出了名为和解的安逸。<br>不识言语者，能将有化为无。<br>经过咆哮、袭击，名为破坏的战火就此燃起。",
    "evo_description": "人类是掌握了言语而进化的野兽。<br>正因如此，在面对不识言语者时就变得极度弱小。<br>其咆哮使人震耳欲聋，其袭击令人粉身碎骨。<br>眼睁睁看着大自然的肃清，人类只能感到恐惧和战栗。"
  },
  {
    "card_id": 110141010,
    "cv": "大冢芳忠",
    "description": "为免于灭绝，生命熬过了苦难，并持续增生。<br>这即是生命存在的意义。<br>无须畏惧，生命绝不会灭绝，只要熬过那永恒即可。<br>――那麽，就给予世界试炼吧。",
    "evo_description": "不论是穿过天上之门，亦或是跳入冥界之底，<br>你终究得受苦。泪水将灼烧面颊，悲鸣将撕裂咽喉。<br>世界将会延续，并饱受永恒与永久的折磨。<br>――那麽，就给予世界试炼吧。"
  },
  {
    "card_id": 128141030,
    "cv": "-",
    "description": "起初那只是脆弱的新芽。森林住民培育了「那个」。<br>感谢给予良好的土壤、净水、以及暖阳。<br>「那个」感谢所有生命予以成长。<br>最后──以合掌作为感谢森林住民的证明。",
    "evo_description": "吸收、成长。其循环的起源是何时开始的呢？<br>良好的土壤、净水以及暖阳，一切都是理所当然。<br>所有生命即粮食，乃天经地义，故敞开双手接纳。<br>「那个」早已遗忘，合掌的涵义。"
  },
  {
    "card_id": 111241030,
    "cv": "水濑いのり",
    "description": "这个时代是乱世，终日征战不断。<br>如果无法逃离，至少让我美丽地舞动吧。<br>我的剑技彷若花朵，飘散澹桃色的香气。<br>就让你的首级，如同美丽的花瓣一般翩翩飘落。",
    "evo_description": "杀人之剑无趣至极。<br>暗杀之剑更是可笑。<br>将自己的心染上黑暗，这样的日子还有何意义？<br>就让我以此剑技，为这乱世与飘零的你添上色彩吧。"
  },
  {
    "card_id": 100321010,
    "cv": "-",
    "description": "又一道封魔的锁链被扯飞，这就是封印即将被破解的征兆。",
    "evo_description": "从封印中被解放出来的魔物，展现了牠的真实姿态。未曾间断的怒火不受限制的恣意喷发，烧遍世界上的每个角落。"
  },
  {
    "card_id": 112331020,
    "cv": "柿原彻也",
    "description": "未知，也存在于已知之中。<br>上次踏上这片土地，究竟已是多久之前的事了？<br>重温旧事，学习新知……现在的我应该能办到。",
    "evo_description": "将已知加以淬鍊，并找寻崭新的未知……<br>知识的探求，不论何时都十分深奥呢。<br>滴水终能穿石……我将一步步地向前迈进。"
  },
  {
    "card_id": 122321020,
    "cv": "-",
    "description": "看徒弟对巨像的炼成素材非常苦恼，<br>我就把「水」往他身上倒，<br>并在他脸旁洒了「两」滴水。<br>──师父的笔记",
    "evo_description": "就在我烦恼巨像的素材时，师父将水倒在我身上。<br>「水」和「两」滴水……这是什麽意思呢？<br>──师父的徒弟"
  },
  {
    "card_id": 125331020,
    "cv": "梶裕贵",
    "description": "嘴巴张大、用腹式呼吸……魔法最重要的是发音。<br>因为发音不明确的话，咒文就会有所改变。<br>所以我正在用歌曲特训中。不会再让魔力失控了！",
    "evo_description": "混浊的魔力逐渐于魔法校舍的角落累积成形。<br>然而在怪物诞生当前，令人生畏的歌声响彻云霄。<br>明亮的发音及黯澹的音阶，即震碎精神的恐怖异音。<br>怪物灭亡，而学院在不为人知的情况下获救。"
  },
  {
    "card_id": 900341030,
    "cv": "-",
    "description": "──出自「阴阳道入门：秘」<br>十二之极，万分危殆。<br>自天而降的不祥灾厄将至。切忌不可投射梦境。",
    "evo_description": "「你能理解吗？」<br>「除了这个身体以外，全都是谎言、是虚假的喔。」<br>「烦死了，快给我消失。」<br>──五行宗师·久苑"
  },
  {
    "card_id": 900334040,
    "cv": "日笠阳子",
    "description": "「这股力量是要用来保护大家的。<br>马纳历亚魔法学院就由我来守护！」<br>――马纳历亚魔导公主·安",
    "evo_description": ""
  },
  {
    "card_id": 101431020,
    "cv": "三宅健太",
    "description": "神的创世耗时七日，水神龙的创世则只需要一瞬间。",
    "evo_description": "如果要创造世界，那就让生命都存在大海之中便可。如果要毁灭世界，那就让铺天盖地的涡流将一切吞噬便可。世间万物皆出自于水，最后也回归于水。"
  },
  {
    "card_id": 106441020,
    "cv": "-",
    "description": "如神业般的大洪水，将所有命运都洗涤流净。<br>水过残留的淤泥中，迸出了一声鸣叫。<br>从此之后，所有的偶然都成了必然。<br>――出自「再生的历史」 第二章",
    "evo_description": "受托神之使命者，脱离了泥沼中。<br>此世的开始与终结，全都已寄宿在其体内。<br>绽放光芒后，命运几经流转，世间之物就此生而复灭。<br>――出自「再生的历史」 第五章"
  },
  {
    "card_id": 107441020,
    "cv": "-",
    "description": "那是由善恶二元论所衍生之物，<br>既为邪恶之物，亦可说是万恶化身也不为过。<br>吐露出的，是万千诅咒与猛毒。<br>──出自「充满畏惧的世界」 第四章",
    "evo_description": "牠体内流的不是血，是毒液。<br>牠体内宿的不是命，是恶意。<br>三头的邪龙，不可触犯，令人畏惧。<br>──出自「充满畏惧的世界」 第四章"
  },
  {
    "card_id": 108441020,
    "cv": "-",
    "description": "雷霆，划破天际。<br>降下的是充满慈悲的光之审判，<br>又或者，是无情的暗之暴虐。",
    "evo_description": "雷霆，笼罩天际。<br>随那身影而来的，是救赎的开端，<br>又或者，是罪孽的终结。"
  },
  {
    "card_id": 112441030,
    "cv": "柴田秀胜",
    "description": "「寄宿在那眼中的，是疯狂、是憎恨天的愤怒之色。<br>过去的神，遭绝望烧灼，最终化为了异形。<br>啊啊，海洋之所以存在于世，乃因你落下了泪水。」<br>──出自「失落的神话」",
    "evo_description": "「对神的憎恶化为浪涛，涌溢的飞沫直冲天际。<br>曾经怜爱世界的双手，如今却成了野兽的巨颚。<br>啊啊，大海之所以汹澜乱起，乃因知你心中愤怒。」<br>──出自「失落的神话」"
  },
  {
    "card_id": 113441010,
    "cv": "三宅健太",
    "description": "「世界的起源，始于母亲般的大海；<br>世界的终结，也同样来自于大海。」<br>──出自「天灾再临」 序章",
    "evo_description": "「世界的起源，仅存在着虚无而已；<br>世界的终结，也只是回归于虚无。」<br>──出自「天灾再临」 终章"
  },
  {
    "card_id": 117441010,
    "cv": "大原さやか",
    "description": "吾之友人啊，聆听那声呐喊吧。<br>　　　　　　　　　我是《正义》，掌管《平等》。<br>自狭小的牢笼解放至蓝天之际。<br>　　　　　　　　　一视同仁的律法在此展翅高飞。",
    "evo_description": "　　　　　　　　吾之友人啊，听进那丝细语吧。<br>　　　　　　　　我是《正义》，掌管《不公》。<br>　　　　　　　　既是清白之法，亦是弹劾之剑。<br>　　　　　　　　必须将所有邪恶之人斩草除根。"
  },
  {
    "card_id": 118441010,
    "cv": "-",
    "description": "形体混沌之不敬。于空中徬徨的噬龙之龙。<br>起先只为贪食飘游于云海中的蛇，<br>而后四肢自头部生出，转化成剽悍刚强的身躯。<br>──形体混沌的禁忌·典之章",
    "evo_description": "啖食炎龙，猛火即灭。嚥下贤龙，智慧即亡。<br>而将神龙吞下肚时，据传整片大陆随之消逝。<br>形体混沌之龙变换姿态，如今仍于某所正处饥饿。<br>──形体混沌的禁忌·痴之章"
  },
  {
    "card_id": 122411030,
    "cv": "-",
    "description": "栖息于海底的甲壳类魔物，仅摄取魔石为食。　<br>待身体成熟便会登上山丘，并开始于陆地寻找魔石。<br>其挖山掘土的行为，使牠被认定为灾害等级的魔物。",
    "evo_description": "为使身体不受低温海水侵害，长期蓄积脂肪及魔力。<br>魔力内燃使精华浓缩，离海前往山丘时最为美味。<br>牠是海洋所赐予的神秘珍味，一现身便四处欢腾。"
  },
  {
    "card_id": 125441010,
    "cv": "-",
    "description": "暗影诗章不到最后一刻是不会知道结果的！<br>所以我不会放弃！<br>我的暗影诗章，就在这里！<br>──龙崎 阳羽",
    "evo_description": "汝即为炙热！燃烧天空的业火！<br>把力量借给我吧！<br>无尽焰龙！<br>──龙崎 阳羽"
  },
  {
    "card_id": 900441010,
    "cv": "-",
    "description": "青天绽裂，暗云骤散，<br>光之审判降临。<br>判决是充满慈悲的制裁。",
    "evo_description": "白色雷电，轰声一闪。<br>救赎将降临于世上所有事物。<br>啊，都无须畏惧。<br>只需垂头，接受一切。"
  },
  {
    "card_id": 900441020,
    "cv": "-",
    "description": "天际四处，暗云满布。<br>暗之暴虐降临。<br>判决是毫无慈悲的制裁。",
    "evo_description": "黑色雷电，轰声一闪。<br>终结将降临于世上所有事物。<br>啊，都无须畏惧。<br>只需垂头，接受一切。"
  },
  {
    "card_id": 900432010,
    "cv": "-",
    "description": "若触碰到龙的逆鳞，震怒的龙会前来杀害你。<br>但如果你拥有宝玉，龙就会认你为主人。<br>──炎龙使役者",
    "evo_description": ""
  },
  {
    "card_id": 109541020,
    "cv": "保村真",
    "description": "死亡，使此处的烈炎与彼方的誓言隔绝两地。<br>浇熄火焰的泪水不再，实现誓言的方法尽失。<br>徬徨的刀刃刻着永恒，不断追求不朽的敌人。<br>――而决斗，将会再次展开。",
    "evo_description": "若这是故事，早已迎接了结局。<br>若这是乐曲，早已划下休止符。<br>然而，这就是他的现世，连接着无尽的当下与现实。<br>――因此，决斗将会再次展开。"
  },
  {
    "card_id": 116541020,
    "cv": "江口拓也",
    "description": "曾经我卧于坟墓之下，现在我伫立于舞台上。<br>为了展现自冥界之底取材而来的天籁。<br>传达吧。给那还在土里被窝沉睡的观众们。<br>开始吧。最酷的新曲──「苏醒的骚乱」。",
    "evo_description": "在生与死之间的静谧歇息之中，沉睡的貘听见了。<br>死亡中满溢活着的气息，那紧抓灵魂的掌握之音。<br>梦里，貘如此祈愿。「吵死了，你也给我去睡吧。」<br>──而现在，平静与噪音相持不下。"
  },
  {
    "card_id": 119541020,
    "cv": "银河万丈",
    "description": "请勿乞求慈悲。因至今以来的生命即为慈悲。<br>从死亡的深渊不断观察着愚昧众生，<br>期待着人们的悔悟却屡屡遭受背叛。<br>正因其之容忍早已用罄──才使终焉就此来临。",
    "evo_description": "切勿感到绝望。他才是真正感到绝望之人。<br>他的悲哀笼罩了整片大地，<br>最初的本意绝非招致毁灭。<br>愿下个相逢的灵魂──是不会被他摧毁之善。"
  },
  {
    "card_id": 124531020,
    "cv": "-",
    "description": "至今捉过人、野兽与怪物的核心，平息了多数幽灵。<br>但……那是什麽？那到底是什麽？<br>城镇本身的幽灵，怨念核心过于巨大且无垠──<br>──漂浮的幽灵狩猎者",
    "evo_description": "过去某场战争，使整个城镇成为大规模魔法的目标。<br>为数众多的叹息、愤怒、负面情感与术式搀和，<br>引发谁都意料不到的结果──未知大幽灵的产生。<br>那场悲剧的牺牲者，远远多于亡街的被害者。"
  },
  {
    "card_id": 125541030,
    "cv": "保村真",
    "description": "已经历多少战役。已面临多少死亡。<br>然而，交叠的剑戟不灭。此处，不挠接连胜败。<br>誓言至今深刻骨髓，火焰现正缠绕面庞。<br>──只要尚有决斗，信念便永垂不朽。",
    "evo_description": "决意即完结。胜利即划分。<br>要重复多少次，死亡才愿从世间离去。<br>无人寻获解答，仅是望着那身姿，抱持此希望。<br>──期望有朝一日，给予高尚的决斗者至高的一战。"
  },
  {
    "card_id": 109641020,
    "cv": "津田健次郎",
    "description": "夺走生者们的躯体，将其悉数加工。<br>组合而成的是奏着哀叹的乐器，<br>谱出的是怨怼的音色。<br>人们将其称之为，杀戮的交响乐团。",
    "evo_description": "其音色鲜明且激烈，绝非人类的血肉之躯可以承受。<br>那是环绕双耳、震撼心灵的魔性音乐。<br>当牠的乐曲迎接终章时，<br>除了魔族发出喝采之外，众人皆发狂而死。"
  },
  {
    "card_id": 112631010,
    "cv": "内山夕实",
    "description": "这就是你理想中的姿态吗？<br>好稚嫩、又好没节操，真是可爱。<br>来吧，想尽情享乐了对吧？<br>那麽就堕落在我这身姿下吧。",
    "evo_description": "沉溺其中是当然的，为之狂乱是当然的。<br>因为这副身姿，即是为此存在。<br>来吧，今夜还很漫长，<br>你的躯体，将无缘迎接曙光的昇起。"
  },
  {
    "card_id": 116641030,
    "cv": "-",
    "description": "勿沿狂乱的丝线而行。<br>在塞住的耳朵内侧，在紧闭的眼睑背面。<br>嘎吱的声响，扭曲的姿态。听则无还，视则无归。<br>疾病之主以丝所织成的网，是为了散播狂气而存在。",
    "evo_description": "不论是圣水还是银，甚至连阳光──都无法束缚我。<br>若被狂气之丝缠上，就用崭新的钢斩断吧。<br>狂乱的夜晚将会终结。拂晓之际，由我开始一切。<br>──拂晓吸血鬼·诺因"
  },
  {
    "card_id": 123631020,
    "cv": "中井和哉",
    "description": "如你所见──！我是人类的热情粉丝！<br>我疯狂地在模彷他们的各个文化！<br>你想想看……就这麽单纯地杀人不是很没有情趣吗？",
    "evo_description": "人类！为──什麽会有这麽多想法呢！？<br>是从短暂生命与柔软身体的何处，<br>想出如此有趣的思维！<br>哎呀……放弃，可是最无趣的喔？"
  },
  {
    "card_id": 124641030,
    "cv": "-",
    "description": "满载爱、满载梦想、满载羁绊、满载愿望。<br>兴盛智慧、兴盛文化、兴盛诸国、兴盛法律。<br>展现军武、展现魔法、展现兵器、展现全军。<br>即使做到这步……时代仍无法敌过那个。",
    "evo_description": "毫无例外，奇迹并未出现。无法抗拒终末、蹂躏。<br>全人民与土地一同于他的下方仰望自天降下的蹄子。<br>莫向神祈求救赎──因为神是最早被摧毁的。<br>──埋没于足迹中的石碑"
  },
  {
    "card_id": 101741010,
    "cv": "后藤ヒロキ",
    "description": "神已殒灭……祷告都是没有意义的……剩下的救济之路……唯有走向虚无一途。",
    "evo_description": "世界迎向终末的时刻也近了，这一切都是……生者世界早已注定的结局。神的子民切勿回首，魔之子民也切勿抵抗。永远的安宁……虚无将降临于此。"
  },
  {
    "card_id": 115841020,
    "cv": "苍井翔太",
    "description": "这个新世界的神，只要有我就够了。<br>我会排除万难，完美地实现自己的梦想。<br>就让你们所有人在这里划下句点吧……",
    "evo_description": "我的「霸瞳天星」，是能看穿一切的神之力。<br>即使集结了森罗万象，也不可能破解这股力量。<br>在我的愿望面前，一切都得俯首称臣！"
  },
  {
    "card_id": 119831020,
    "cv": "-",
    "description": "有效运送物资到前线的方法吗？<br>只要让工厂自己走到前线去就好啦。<br>──放声大笑的技术人员",
    "evo_description": "最要紧的不是制造，而是在战争里赢得胜利。<br>生产用的材料及能源也能直接运用到相反的用途上。<br>──放声大笑的技术人员"
  },
  {
    "card_id": 900831050,
    "cv": "立花慎之介",
    "description": "――现在，为世界带来新的秩序吧。<br>你看见了我，你与我相遇了。<br>你若是世界的光明……我就是混沌的黑暗。<br>――啊啊，我一直等待着这一天的到来呢。",
    "evo_description": "――此刻起，浑沌将重返世界的记忆中。<br>如果进入了我的怀抱……那你的光明也无济于事。<br>呐，你要是没有打算将世界交给我……<br>――那就等于是，要放弃拯救一切囉。"
  },
  {
    "card_id": 900842010,
    "cv": "茅野爱衣",
    "description": "破坏的冲动，是洁白的。<br>破坏常理后，脸上浮现的笑容是明净的正义。",
    "evo_description": ""
  },
  {
    "card_id": 900842020,
    "cv": "茅野爱衣",
    "description": "破坏的冲动，是漆黑的。<br>破坏常理前，脸上浮现的笑容是污秽的邪恶。",
    "evo_description": ""
  },
  {
    "card_id": 109441010,
    "cv": "小清水亚美",
    "description": "当世界的均衡可能面临崩溃，<br>即是我现身的时刻。<br>来，与我携手作战吧。",
    "evo_description": "你让我看见的人类世界，真的非常有趣。<br>但是……<br>若有一天你成为世界的敌人，到时候……"
  },
  {
    "card_id": 118641030,
    "cv": "山下诚一郎",
    "description": "我被大家针对了。他们殴打折磨并将我切成碎片。<br>噢，我是爱与和平之友，不愿以力量相抗。<br>恶魔啊、恶魔，请你们离开吧。为何不放我一马。",
    "evo_description": "在谁也反应不及时突然来袭。殴打折磨并切成碎片。<br>咒骂无辜牺牲者为邪恶，边嘶吼着救命边痛下杀手。<br>他才是恶魔啊、恶魔。是被囚于偏执病中的灾祸。"
  },
  {
    "card_id": 116141010,
    "cv": "-",
    "description": "大地只是正在沉睡着，<br>而此事唯有森林知晓。<br>大地苏醒将发生何事，<br>即便是森林也不明瞭。",
    "evo_description": "拒绝前进，冀望维持现状……就与死亡无异。<br>若想阻拦，不论是谁都会落得被打穿的下场。<br>我知道，这是不敬也是无谋──贯穿吧，我的螺旋。<br>──螺旋铁腕·达米安"
  },
  {
    "card_id": 127341020,
    "cv": "田中理惠",
    "description": "人的路可透过心来知晓。即便无人教导也能明瞭。<br>避忌残忍。厌恶残酷。拒绝残虐。<br>身为人这是理所当然的……而妳却是个污秽的禽兽。<br>第五执行者沙摩尔──给予罪人诛罚吧。",
    "evo_description": "掌握吧。术式的一切，以及所有禁忌的研究。<br>断折、凌迟、拨离之术……实在不快。实在不悦。<br>不想听任何理由。妳的行为，全都污秽不堪。<br>于此执行破式之刑──给予不净之泥诛罚吧。"
  },
  {
    "card_id": 111541030,
    "cv": "石川界人",
    "description": "「英雄也敌不过空腹的……」「来唱首摇篮曲吧。」<br>「祈祷吧！这是鞭刑喔！」「你说的话真好笑！」<br>「喂，为什麽这麽悲伤呢？」「你的名字是？」<br>「如果想成为朋友的话，不马上行动怎麽行！」",
    "evo_description": "「真是诡异的天气啊。」「明天要做什麽好呢？」<br>「我有喜欢的人喔。」「喂，不要咬我！」<br>「给予世界制裁吧。」「唉～怎麽会这麽无聊啊。」<br>「我只想要一点点，可以分给我吗？」"
  },
  {
    "card_id": 113541010,
    "cv": "木内秀信",
    "description": "其手中握有贯穿万物的冥界之刃。<br>驱散威光，以黑暗环身之姿降临于世。<br>面对宿敌与交错的命运，祂走过静谧无声的大地──<br>──于是，与至高之神的决战就此展开。",
    "evo_description": "灭绝众生之力使万象失去雷光，<br>不可见之盔则抵御着轰鸣的侵袭。<br>世界因超轶绝尘之众神决战而轰声四起。"
  },
  {
    "card_id": 122341010,
    "cv": "三宅健太",
    "description": "不论是读书，还是解谜，<br>只要是需要动脑的事情，我都是最出众的。<br>但暗影诗章却不一样，和其他东西截然不同。<br>──伊集院 凯",
    "evo_description": "不管几次都会重新挑战，无论如何也决不放弃。<br>遍体鳞伤依然要持续前进！这就是我的暗影诗章！<br>时间啊，倒转吧！驭时巫师！<br>──伊集院 凯"
  },
  {
    "card_id": 126341010,
    "cv": "-",
    "description": "正因为有跟你们一样的人会讨厌我，<br>所以我……才想要独自一人！<br>──乙坂 紫音",
    "evo_description": "我的战略十分完美！完整！你根本就不是对手！<br>君临棋盘的究极之王啊！<br>夺下胜利吧！神秘国王！<br>──乙坂 紫音"
  },
  {
    "card_id": 126841020,
    "cv": "石川由依",
    "description": "如同人类有七个恶德，神明也有七个美德。<br>坐镇天庭的纯洁之器，以清澈之声告知世间。<br>「灵魂之战已开始。带来毫无污秽的纯洁吧。」<br>像是响应那番话语般，为数众多的使徒包覆了天庭。",
    "evo_description": "七个美德各自驱逐了七个恶德。<br>其以清澈之声，自天上告知遍布世间的色欲人群。<br>「人类啊，要懂得纯洁无垢。」<br>像是响应那番话语般，为数众多的使徒将地表粉碎。"
  },
  {
    "card_id": 115341010,
    "cv": "广桥凉",
    "description": "接近则会扭曲，慌乱则会犯错，不断失败。<br>雨露、烟雾用扇一扫就消散之事别称作智慧、知识。<br>「太无趣了，不如就此结束吧？」<br>──吾即是五行。「消失吧，蝼蚁。」",
    "evo_description": "「竟然说这种群聚行为是种学习？」<br>「你们的所学之物，根本毫无意义。」<br>「太无趣了，不如就此结束吧？」<br>──吾即是五行。「消失吧，蝼蚁。」"
  },
  {
    "card_id": 900344020,
    "cv": "佐藤聪美",
    "description": "带来灾厄者啊――<br>就让我的话语，在此毁灭你吧。<br>――宿命宣读者·露妮",
    "evo_description": ""
  },
  {
    "card_id": 119441020,
    "cv": "-",
    "description": "对崇敬海洋之人而言，神鱼即是神谕。<br>拜谒，是大海的颂歌。<br>光明使航道开阔，点亮了所有去路。<br>飞舞的浪花海沫，必是来自七海的冥护。",
    "evo_description": "对亵渎海洋之人而言，神鱼即是神罚。<br>到来，是大海的灾祸。<br>狂涛使航道阻塞，关闭了所有去路。<br>崩溃的巨大海啸，必是来自七海的制裁。"
  },
  {
    "card_id": 116341020,
    "cv": "-",
    "description": "撼动大地，降下雨露，燃起火焰，颳起狂风。<br>机械魔法师已达成他的目的──全面掌控森罗万象。<br>以庞大的魔力扭曲魔法基础的四个属性。<br>综合魔法与技术所诞生出的魔兽，踏出全新的一步。",
    "evo_description": "土精王冠、水精之腕、炎精之尾、风精之角……<br>我们是共存的定律。认清统御有多愚昧且无知吧。<br>竟想将其扭曲吗？愚蠢之物──我的敌人啊。<br>──元素大魔法师·亚连"
  },
  {
    "card_id": 110341010,
    "cv": "长妻树里",
    "description": "在第一颗星的下方，神给予了无二的启示。<br>面对再三再四造下罪业的人类，<br>要予以宽恕而非制裁。<br>她颔首，并向神发誓将献上自己的五识。",
    "evo_description": "这个世界是神所创造出的巨大双六棋盘，<br>而她是背负着七丈光芒的一颗淼小棋子。<br>当八灾与试炼降临之际，闪烁的九曜星将予以指引，<br>克服旅途中的一切苦难后，她最终可得十全之权能。"
  },
  {
    "card_id": 101334020,
    "cv": "木户衣吹",
    "description": "天与地，甚至整个世界……没有任何一人，或是任何存在，有能力将她束缚。",
    "evo_description": ""
  },
  {
    "card_id": 900344150,
    "cv": "日笠阳子/福原绫香",
    "description": "「可不是只有我们两个而已喔！」<br>「这是学院中大家的力量！」<br>──马纳历亚双姬·安与古蕾娅",
    "evo_description": ""
  },
  {
    "card_id": 120841030,
    "cv": "西山宏太朗",
    "description": "如同人类有七个恶德，神明也有七个美德。<br>坐镇天庭的宽容之器，以伟大之声告知世间。<br>「灵魂之战已开始。带来宽容与慈善吧。」<br>像是响应那番话语般，为数众多的使徒阻隔了天庭。",
    "evo_description": "七个美德各自驱逐了七个恶德。<br>其以伟大之声，自天上告知遍布世间的贪婪人群。<br>「人类啊，要懂得伟大的慈悲。」<br>像是响应那番话语般，为数众多的使徒将地表噼开。"
  }
]
